[
    {
        "type": "positive",
        "quote": "जिंदगी में कुछ नेक काम ऐसे भी करने चाहिए जिनका, उस ऊपर वालें के सिवा कोई दुसरा गवाह ना हो।"
    },
    {
        "type": "positive",
        "quote": "जब कोई विचार अनन्य रुप से मस्तिष्क पर अधिकार कर लेता है\nतब वह वास्तविक, भौतिक या मानसिक अवस्था में परिवर्तित हो जाता है!"
    },
    {
        "type": "positive",
        "quote": "जीवन मिलना भाग्य की बात है, मृत्यु होना समय की बात है,\nपर मृत्यु के बाद भी लोगों के दिलों में जीवित रहना ये कर्मों की बात है।"
    },
    {
        "type": "positive",
        "quote": "सब्र कोई कमज़ोरी नही होती है ये वो ताकत होती है जो सब में नहीं होती..!!"
    },
    {
        "type": "positive",
        "quote": "दुआएं कभी खाली नहीं जाती हैं बस सही वक्त पर कबूल होती है।"
    },
    {
        "type": "positive",
        "quote": "मनुष्य अपने विश्वास से निर्मित होता हैं, जैसा वो विश्वास करता हैं वैसा वो बन जाता हैं.."
    },
    {
        "type": "positive",
        "quote": "सब कुछ काॅपी हो सकता है लेकिन चरित्र और व्यवहार नहीं..!"
    },
    {
        "type": "positive",
        "quote": "अपनी सोच को काबू में रखिए क्योकि आपकी सोच ही असलियत का रुप लेगी।"
    },
    {
        "type": "positive",
        "quote": "अगर नियत अच्छी हो तो नसीब कभी बुरा नहीं होता..!"
    },
    {
        "type": "positive",
        "quote": "वक्त बनाने वाले को जरा सा वक्त देकर देखो, वो आपका वक्त बदल देगा…"
    },
    {
        "type": "positive",
        "quote": "कर्म का कोई Menu नही होता, जो आप Serve करेंगे, वहीं आप Deserve करेंगे!!"
    },
    {
        "type": "positive",
        "quote": "दिमाग में विचारों का ट्रैफिक जितना कम होगा..जिंदगी का सफर उतना ही आसान होगा!!\\"
    },
    {
        "type": "positive",
        "quote": "मन का झुकना भी बहुत जरुरी है, सिर्फ सर झुकाने से भगवान नहीं मिलते.."
    },
    {
        "type": "positive",
        "quote": "मंजर बुरा हो सकता है, मजिंल नहीं.. दौर बुरा हो सकता है, लेकिन जिंदगी नहीं.."
    },
    {
        "type": "positive",
        "quote": "जितने का मज़ा तब आता है…जब सभी आपके हारने का इंतजार कर रहे हो..!"
    },
    {
        "type": "positive",
        "quote": "अगर आप उन बातों और परिस्थितियों की वजह से चिंतित हो जाते हैं, जो आपके नियंत्रण में नहीं;\nतो इसका परिणाम समय की बर्बादी और भविष्य का पछतावा हैं…"
    },
    {
        "type": "positive",
        "quote": "आप दुःख पर ध्यान देंगे तो हमेशा दुःखी रहेंगे, आप सुख पर ध्यान देंगे\nतो हमेशा सुखी रहेंगे;क्योंकि आप जीस पर ध्यान देते है वहीं चीज सक्रिय हो जाती है।"
    },
    {
        "type": "positive",
        "quote": "बुरा वक्त भी गुज़र ही जाता है, बस “रब” को हमारा “सबर” आजमाना होता है..!"
    },
    {
        "type": "positive",
        "quote": "चेहरे पर हमेशा मुस्कान का ये मतलब नहीं की जीवन में संघर्ष नहीं है..बस उपर वाले पर भरोसा ज्यादा है!!"
    },
    {
        "type": "positive",
        "quote": "ज़िन्दगी में अगर कुछ बड़ा करना हैं तब दो चीजें हमेशा याद रखना;\nपहला जो खोया हैं उसका ग़म नहीं और जो पाया हैं वो भी किसी से काम नहीं..!!"
    },
    {
        "type": "positive",
        "quote": "ख़राब तबियत से व्यक्ति जितना कमजोर नहीं होता उससे ज्यादा वह नकारात्मक विचारों से थकता है.."
    },
    {
        "type": "positive",
        "quote": "ज़िंदगी में हम कितने सही और कितने गलत हैं, ये सिर्फ दो ही शख़्स जानते हैं, परमात्मा और अंतरआत्मा।"
    },
    {
        "type": "positive",
        "quote": "नकारात्मक विचारों को अपने मन में प्रवेश करने की अनुमति ना दें\nक्योंकी ये वो झंखाड़ होती हैं जो आत्म-विश्वास कम कर देती है.."
    },
    {
        "type": "positive",
        "quote": "कामयाबी कुछ नहीं बस एक नाकामयाब व्यक्ति के संघर्ष की कहानी होती है.."
    },
    {
        "type": "positive",
        "quote": "आपके ख़िलाफ होने वाली बातों को खामोशी से सुन लिजिए..यकिन मानिए, वक्त उसे बेहतर जवाब देगा..!"
    },
    {
        "type": "positive",
        "quote": "दिल और दिमाग के टकराव में हमेशा दिल की सुनो.."
    },
    {
        "type": "positive",
        "quote": "जिसने अपने को वश में कर लिया है, उसकी जीत को देवता भी हार में नही बदल सकते।"
    },
    {
        "type": "positive",
        "quote": "सबको गिला है बहुत कम मिला है,ज़रा सोचिए..जितना आपको मिला है उतना कितनों को मिला है!!"
    },
    {
        "type": "positive",
        "quote": "जब कोई ‘हाथ’ और ‘साथ’ दोनो छोड़ देता है.. तब कुदरत कोई ना कोई उंगली पकड़ने वाला भेज हो देता है।"
    },
    {
        "type": "positive",
        "quote": "अगर लोग आपकी अच्छाई को आपकी कमज़ोरी समझते हैं..तो यह उनकी समस्या है\nआप आईना हो आईना बने रहो फिक्र वो करें जिनकी शक्लें खराब है…"
    },
    {
        "type": "positive",
        "quote": "एक समय में एक काम करो..और ऐसा करते समय अपनी पूरी आत्मा उसमें ड़ाल दो और बाकि सबकुछ भूल जाओ…"
    },
    {
        "type": "positive",
        "quote": "पैसा कमाने के लिए इतना वक़्त खर्च ना करो कि पैसा खर्च करने के लिए ज़िन्दगी में वक़्त ही ना मिले"
    },
    {
        "type": "positive",
        "quote": "ज़िन्दगी पल-पल ढलती है, जैसे रेत मुठ्ठी से फिसलती है..शिकवे कितने भी हो हर पल,\nफिर भी हँसते रहना क्योंकि ये ज़िंन्दगी जैसी भी है बस एक ही बार मिलती है।"
    },
    {
        "type": "positive",
        "quote": "यदी आप सच कहते हैं, तो आपको कुछ याद रखने की जरूरत नहीं रहती.."
    },
    {
        "type": "positive",
        "quote": "अगर किस्मत आज़माते-आज़माते थक गये हो, तो कभी खुद को आज़माईये नतीजे बेहतर होंगे।"
    },
    {
        "type": "positive",
        "quote": "खुद के बारें में न किसी पीर से पूछो न किसी फ़क़ीर से पूछो…\nबस कुछ देर आँखें बंद कर अपने ज़मीर से पूछो।"
    },
    {
        "type": "positive",
        "quote": "ख़ुशी के लिए काम करोगे तो ख़ुशी नहीं मिलेगी, लेकिन ख़ुश होकर काम करोगे तो ख़ुशी जरूर मिलेगी।"
    },
    {
        "type": "positive",
        "quote": "यह चिंता छोड़िए कि लोग आपके बारें में क्या सोच रहें हैं;\nवे तो स्वयं इस चिंता में डूबे हैं कि आप उनके बारें में क्या सोच रहे हैं!"
    },
    {
        "type": "positive",
        "quote": "बिना झुके खाली होना लगभग नामुमकिन है;\nअगर अंदर से अहंकार खाली करना है, तो झुकना ही एकमात्र उपाय है.."
    },
    {
        "type": "positive",
        "quote": "जहां तक दिखाई दे रहा हो वहां तक जाईए, जब आप वहां पहुचेंगे, आप और आगे देख पाएंगे.."
    },
    {
        "type": "positive",
        "quote": "आंसू वो खामोश दुआ है जो सिर्फ खुदा ही सुन सकता है।"
    },
    {
        "type": "positive",
        "quote": "कितना भी पकडलो फिसलता ज़रूर है, ये वक्त है जनाब बदलता ज़रूर है।"
    },
    {
        "type": "positive",
        "quote": "आगे चलकर हिसाब होना है इसलिए बे-हिसाब जी लिजीए।"
    },
    {
        "type": "positive",
        "quote": "हम जो है, उसके जिम्मेदार हम खुद है..और\nजो हम बनना चाहते है, वो बनने की शक्ति हम अपने अंदर रखते है।"
    },
    {
        "type": "positive",
        "quote": "जब कोई अपना अगला कदम पहचानने लगता है, तो बड़े परिवर्तन का आरंभ हो जाता है।"
    },
    {
        "type": "positive",
        "quote": "आप अगर ऐसा सोचते हो, की सब कुछ अच्छा होगा, तो जरूर वही होगा।"
    },
    {
        "type": "positive",
        "quote": "सकारात्मक व्यक्ति सदा दूसरों में भी अपनी सकारात्मक ऊर्जा का संचार करता हैं.."
    },
    {
        "type": "positive",
        "quote": "अगर आसमान वाले से आपके रिश्ते मजबूत है तो ज़मीन वाले आपका कुछ नही बिगाड़ सकते…"
    },
    {
        "type": "positive",
        "quote": "मन अशांत है और उसे नियंत्रित करना कठिन है लेकिन इसे वश में किया जा सकता है।"
    },
    {
        "type": "positive",
        "quote": "भरोसा रखें…हम जब कहीं किसी का अच्छा कर रहे होते हैं,\nतब हमारे लिए भी कहीं कुछ अच्छा हो रहा होता है।"
    },
    {
        "type": "positive",
        "quote": "यूं ही नही होती हात कि लकिरों के आगे ऊँगलियां, रब ने भी किस्मत से पहले मेहनत लिखी है।"
    }
]