[
    {
        "type": "attitude",
        "quote": "शरीफ़ थे तो नहीं बोले, अगर थोड़े भी बेशर्म होते…बराबर की टक्कर देते"
    },
    {
        "type": "attitude",
        "quote": "जो जाते हैं आगे जाने दो, सबको पीछे छोडुंगा वक्त आने दो…"
    },
    {
        "type": "attitude",
        "quote": "मैं हमदर्दी की ख़ैरातों के सिक्के मोड़ देता हूँ,\nजिस पर बोझ बन जाउँ, उसे मैं ख़ुद ही छोड़ देता हूँ।"
    },
    {
        "type": "attitude",
        "quote": "चाँद हो या सूरज, चमकते सब हैं अपना वक़्त आने पर"
    },
    {
        "type": "attitude",
        "quote": "जुबान खराब नहीं विचार कड़क है..रंगो में नही सोच में फर्क है…"
    },
    {
        "type": "attitude",
        "quote": "कोई मुझसे जलता है ये भी मेरे लिए सफलता है.."
    },
    {
        "type": "attitude",
        "quote": "शायद मै इसलिए पीछे हूँ, मुझे होशियारी नही आती!! बेशक लोग ना समझे मेरी वफादारी, मगर मुझे गद्दारी नहीं आती.."
    },
    {
        "type": "attitude",
        "quote": "कोशिश करते रहिये, सफ़ल हुए तो घर वाले खुश और असफ़ल हुए तो पड़ोसी खुश!!"
    },
    {
        "type": "attitude",
        "quote": "अगर फितरत हमारी सहने की नहीं होती तो हिम्मत तुम्हारी कुछ कहने की नहीं होती.."
    },
    {
        "type": "attitude",
        "quote": "जब तक हम सहना नही छोड़ेंगे लोग कहना नहीं छोड़ेंगे"
    },
    {
        "type": "attitude",
        "quote": "जो खुद को बहुत कुछ समझता है, मैं उसे कुछ नहीं समझता.."
    },
    {
        "type": "attitude",
        "quote": "पसन्द आया तो दिल में… नही तो दिमाग में भी नहीं!!"
    },
    {
        "type": "attitude",
        "quote": "मैं तो वक़्त से हारकर सर झुकाये खड़ा था और सामने खड़े लोग खुदको बादशाह समझने लगें!!"
    },
    {
        "type": "attitude",
        "quote": "तराशिए ख़ुद को इस जहां में कुछ इस कदर…\nकि पाने वाले को नाज हो और खोने वाले को अफसोस।"
    },
    {
        "type": "attitude",
        "quote": "कमजोर “वक़्त” है “रक्त” नहीं…!"
    },
    {
        "type": "attitude",
        "quote": "तक़दिर हाथों में है, लकीरों में नहीं…"
    },
    {
        "type": "attitude",
        "quote": "जिस दिन कामयाबी मिलेगी उस दिन मेरे ही चर्चे होंगे;\nउनके एक महिने की इनकम मेरे एक दिन के खर्चे होंगे…"
    },
    {
        "type": "attitude",
        "quote": "जिन्हें मै छोड़ देता हूं, फिर उनका जिक्र खो देता हूं.."
    },
    {
        "type": "attitude",
        "quote": "पहचान तो सबसे है हमारी, लेकिन भरोसा सिर्फ खुद पर हैं.."
    },
    {
        "type": "attitude",
        "quote": "फासले ही बढ़ाये हैं लोगों ने… हौसला किसी ने नही बढ़ाया"
    },
    {
        "type": "attitude",
        "quote": "इतना Attitude न दिखा ज़िंदगी में तकदीर बदलती रहती है, शीशा तो वहीं रहता है, पर तस्वीर बदलती रहती है।"
    },
    {
        "type": "attitude",
        "quote": "जिनको मेरी फिक्र नहीं उनका अब कोई ज़िक्र नहीं.."
    },
    {
        "type": "attitude",
        "quote": "अकेले है कोई गम नहीं, जहाँ इज्जत नही वहाँ हम नहीं…"
    },
    {
        "type": "attitude",
        "quote": "बुराई ढूंढने का इतना ही शौक है, तो शुरुवात खुद से करें।"
    },
    {
        "type": "attitude",
        "quote": "कमी नहीं दिखेगी कभी दुसरों की शान में; जिस दिन झांकेगा अपने गिरेबान में…"
    },
    {
        "type": "attitude",
        "quote": "थका हुं थोड़ा रुका नही हुं, कोई इज्ज़त पे वार करे इतना झुका नही हुं.."
    },
    {
        "type": "attitude",
        "quote": "शौक से करो बदनाम सरेआम फिर भी सबसे ऊपर होगा हमारा नाम!!"
    },
    {
        "type": "attitude",
        "quote": "मेरे क़िरदार को मेरे आज से ना जानों, मै जब पौधा था तब भी बरगद था।"
    },
    {
        "type": "attitude",
        "quote": "वसीयत अपने नाम लिखने से कुछ नही होता, ये तो उड़ान तय करती है कि आसमान किसका होगा।"
    },
    {
        "type": "attitude",
        "quote": "अंदाजे से ना नापिये किसी की हस्ती को..ठहरे हुए दरिया अक्सर गहरे होते हैं"
    },
    {
        "type": "attitude",
        "quote": "हम इतने खूबसूरत तो नही है, मगर हाँ..जिसे आँख भर के देख ले उसे उलझन में ड़ाल देते हैं।"
    },
    {
        "type": "attitude",
        "quote": "हम आज भी अपने हुनर में दम रखते है, छा जाते हैं रंग जब हम महफिल में कदम रखते है!!"
    },
    {
        "type": "attitude",
        "quote": "तुम्हारे छोड़ जाने के बाद जो इस दिल को मिला है, उसे सुकून कहते है.."
    },
    {
        "type": "attitude",
        "quote": "प्यार करता हु इसलिए फ़िक्र करता हूँ, नफरत करुंगा तो जिक्र भी नही करुंगा!!"
    },
    {
        "type": "attitude",
        "quote": "कर लो नज़र अंदाज अपने हिसाब से….जब हम करेंगे, तो बेहिसाब करेंगे."
    },
    {
        "type": "attitude",
        "quote": "ज़िंदगी तुझसे हर कदम पर समझौता क्यों किया जाएं, शौक जीने का है, मगर इतना भी नहीं कि मर-मर के जिया जाएं।"
    },
    {
        "type": "attitude",
        "quote": "ये मत सोचना के आस छोड़ दी है, बस अब मैंने तेरी तलाश छोड़ दी है…"
    },
    {
        "type": "attitude",
        "quote": "मैं बस खुद को अपना मानता हूं, क्योंकि दुनिया कैसी है, अच्छे से जानता हूं…"
    },
    {
        "type": "attitude",
        "quote": "शेर इलाका बदलता है, इरादा नहीं…"
    },
    {
        "type": "attitude",
        "quote": "जब लोग बदल सकते हैं तो किस्मत क्या चीज़ हैं…"
    },
    {
        "type": "attitude",
        "quote": "चुप रहना ताक़त हैं मेरी कमज़ोरी नहीं, अकेले रहना आदत हैं मेरी मजबूरी नहीं…"
    },
    {
        "type": "attitude",
        "quote": "तू याद रख, या ना रख….तू याद है, ये याद रख!!"
    },
    {
        "type": "attitude",
        "quote": "सबको लगता है मैं कमजोर हूं इसलिए देखो आज मैं कुछ और हूं.."
    },
    {
        "type": "attitude",
        "quote": "जवाब देना तो हमे भी आता हैं लेकिन आप इस काबिल नहीं।"
    },
    {
        "type": "attitude",
        "quote": "कोशिश इतनी ही होती है, की रुठे ना हमसे कोई! वरना नजरअंदाज करने वालों से नज़र हम भी नही मिलाते।"
    },
    {
        "type": "attitude",
        "quote": "जुबान मेरी कड़वी मगर दिल साफ है, कौन कब बदला सबका हिसाब है।"
    },
    {
        "type": "attitude",
        "quote": "बड़ी जीत का बड़ा शोर होगा तुम्हारा सिर्फ वक़्त है, हमारा दौर होगा…"
    },
    {
        "type": "attitude",
        "quote": "जो न देते थे जवाब उनके सलाम आने लगे, वक़्त बदला तो मेरे नीम पे आम आने लगे.."
    },
    {
        "type": "attitude",
        "quote": "पसंद है मुझे उन लोगों से हारना जो लोग मेरे हारने की वजह से पहली बार जीते हो!"
    },
    {
        "type": "attitude",
        "quote": "कितनी भी सजा दो काफी नहीं होती, कुछ गलतियां ऐसी होती है जिनकी माफी नहीं होती।"
    },
    {
        "type": "attitude",
        "quote": "खुद में झांकने के लिए जिगर चाहिए, दुसरों की शिनाख्त में तो हर शख्स माहिर होता है।"
    },
    {
        "type": "attitude",
        "quote": "हद से बढ़ जाए ताल्लुक तब गम मिलते हैं, हम इसी वास्ते हर शख्स से कम मिलते हैं!!"
    },
    {
        "type": "attitude",
        "quote": "मेरी फितरत समझने के लिए बस इतना जान लो, जो शख़्स एक बार\nमेरी नज़र से उतर गया फिर मुझे फर्क नही पड़ता वो किधर गया।"
    },
    {
        "type": "attitude",
        "quote": "उस मोड़ से शुरू करनी है फिर से जिंदगी, जहाँ सारा शहर अपना था और तुम अजनबी…"
    },
    {
        "type": "attitude",
        "quote": "नफरत है गुरुर नहीं, दुबारा इश्क़ मंजूर नहीं.."
    },
    {
        "type": "attitude",
        "quote": "मुझे मत मिलाओ किसी और में, मुझसा कोई नही है इस दौर में।"
    },
    {
        "type": "attitude",
        "quote": "कोई जान भी ले ले हराकर, मुझको मंज़ूर है,\nधोखा देने वालों को मैं दूसरा मौका नहीं देता।"
    },
    {
        "type": "attitude",
        "quote": "अभी तो अच्छे लोगों चा राज है दुनिया में,\nजब कमिनों की बारी आएगी तो बादशाह हम होंगे।"
    },
    {
        "type": "attitude",
        "quote": "हम समंदर हैं, हमें खामोश ही रहने दो….\nज़रा मचल गये, तो शहर ले डूबेंगे…"
    },
    {
        "type": "attitude",
        "quote": "ज़हां से तेरी बादशाही खत्म होंती है, वहां से मेरी नवाबी शुरु होती है..!"
    },
    {
        "type": "attitude",
        "quote": "अपने साथ जब मैं खुद खड़ा होता हूँ, तब मैं क़यामत के हर तूफ़ान से बड़ा होता हूँ।"
    },
    {
        "type": "attitude",
        "quote": "हम को मिटा सके ये ज़माने में दम नहीं, हमसे ज़माना खुद है..ज़माने से हम नहीं- जिगर मुरादाबादी"
    },
    {
        "type": "attitude",
        "quote": "जरूरी नहीं की सबकी नज़रों में अच्छे ही बनों, कुछ लोगों की नज़रों में खटकने का मज़ा ही कुछ और है।"
    },
    {
        "type": "attitude",
        "quote": "तू सचमुच जुड़ा है अगर मेरी जिंदगी के साथ.. तो क़ुबूल कर मुझे मेरी हर कमी के साथ…"
    },
    {
        "type": "attitude",
        "quote": "मुफ्त में नही सीखा उदासी मे मुस्कुराने का हुनर, इसके बदले ज़िन्दगी की हर खुशी तबाह की है"
    },
    {
        "type": "attitude",
        "quote": "हम दुश्मनों को भी बड़ी शानदार सजा देते हैं, हात नहीं उठाते बस नज़रों से गिरा देते हैं।"
    },
    {
        "type": "attitude",
        "quote": "किसीकी क्या मजाल जो खरीद सकता हमको, वो तो हम ही बिक गये खरीददार देख के!"
    },
    {
        "type": "attitude",
        "quote": "जँहा से तुम्हारी बादशाही खत्म होती है, वहां से हमारी नवाबी शुरू होती हे….!!"
    },
    {
        "type": "attitude",
        "quote": "तारीफ़ अपने आप की, करना फ़िज़ूल है, ख़ुशबू तो खुद ही बता देती है, कौन सा फूल है.."
    },
    {
        "type": "attitude",
        "quote": "तेवर तो हम वक्त आने पर दिखायेंगे…शहर तुम खरीदलो उस पर हुकुमत हम चलायेंगे…!!!"
    },
    {
        "type": "attitude",
        "quote": "करीब रहने से नाम बदनाम है, इसलिए अब दूर से ही सलाम है।"
    },
    {
        "type": "attitude",
        "quote": "दूर हो जाने की तलब है तो शौक से जा बस याद रहे की मुड़कर देखने की आदत इधर भी नही!!"
    },
    {
        "type": "attitude",
        "quote": "“हमारा अंदाजा कोइ ना लगाए तो ही ठीक रहेगा..\nक्योकी अंदाजा तो बारिश का लगाया जाता है, तुफान का नहीं”"
    },
    {
        "type": "attitude",
        "quote": "वक्त ही तो है बदल जाएगा, आज तेरा है कल मेरा होगा.."
    },
    {
        "type": "attitude",
        "quote": "मैं तेरे नसीब की बारिश नहीं जो तुझ पर बरस जाऊ,\nतुझे तक़दिर बदलनी होगी मुझे पाने के लिए!!"
    },
    {
        "type": "attitude",
        "quote": "खून मे ऊबाल वो आज भी खानदानी है दुनिया हमारे शौक की नहीं, हमारे तेवर की दिवानी है!!"
    },
    {
        "type": "attitude",
        "quote": "हम मोहब्बत में no.1 तो attitude में star है…"
    },
    {
        "type": "attitude",
        "quote": "फिर सामने हुस्न की मलिका हो या दुश्मन, सब अपने ही fan है”"
    },
    {
        "type": "attitude",
        "quote": "बहुत देखा जीवन में समझदार बनकर, लेकिन खुशी हमेशा पागलपन से ही मिली.."
    },
    {
        "type": "attitude",
        "quote": "मेरी हिम्मत को परखने की गुस्ताखी न करना, पहले भी कई तूफानों का रुख मोड़ चुका हूँ मैं।"
    },
    {
        "type": "attitude",
        "quote": "हर बार माफ़ी मांगता हूँ तो ये मत समझना की ग़लती मेरी है..बस तुझसे जुदा होंने से डर लगता हैं”"
    },
    {
        "type": "attitude",
        "quote": "“प्यार से बात करोगे तो प्यार ही पाओगे,\nअगर अकड़ के बात की तो मेरी Block List में नज़र आओगे।"
    },
    {
        "type": "attitude",
        "quote": "हथियार तो शौक के लिए रखे जाते हैं, खौफ के लिए तो हमारी आँखें ही काफी हैं।"
    },
    {
        "type": "attitude",
        "quote": "हमारी ताकत का अंदाजा हमारे जोर से नही..दुश्मन के शोर से पता चलता है!!"
    },
    {
        "type": "attitude",
        "quote": "वो सुना रहे थे अपनी वफाओं के किस्से.. हम पर नज़र पड़ी तो खामोश हो गए।"
    },
    {
        "type": "attitude",
        "quote": "“मत करो मेरी पीठ के पीछे बात जाकर कोने में…\nवरना जिंदगी बीत जाएगी बस रोने में”"
    },
    {
        "type": "attitude",
        "quote": "कौन है इस जहाँ मे जिसे धोखा नहीं मिला,\nशायद वही है ईमानदार जिसे मौक़ा नहीं मिला…"
    },
    {
        "type": "attitude",
        "quote": "“वो पसंद ही क्या? जिसको पसंद आने के लिए खुद को बदलना पड़े…”"
    },
    {
        "type": "attitude",
        "quote": "हम तो हद से गुजर गए थे तुम्हे चाहने में …. तुम्ही उलझे रहे हमे आजमाने में.."
    },
    {
        "type": "attitude",
        "quote": "“तुम्हें लगता है कि गलत हूँ मैं, तो सही हो तुम…क्योंकि थोड़ा अलग हूँ मै…”"
    },
    {
        "type": "attitude",
        "quote": "रियासते तो आती जाती रहती हैं मगर\nबादशाही करना तो….आज भी लोग हमसे सीखते हैं!!"
    },
    {
        "type": "attitude",
        "quote": "जो दौर गुजरता नहीं, हम उस दौर से गुजरे है।"
    },
    {
        "type": "attitude",
        "quote": "ज़िद पर आ जाऊं तो पलट के भी ना देखुं मेरे सब्र से अभी तू वाकिफ़ कहा है।"
    },
    {
        "type": "attitude",
        "quote": "“दौलत तो विरासत में मिलती है, लेकिन पहचान अपने दम पर बनानी पड़ती है”"
    },
    {
        "type": "attitude",
        "quote": "करीब रहने से नाम बदनाम है, इसलिए अब दूर से ही सलाम है।"
    },
    {
        "type": "attitude",
        "quote": "अपने कद का अंदाज़ा हमें भी है लाड़ले, हम परछाई देख कर गुरुर नही करते।"
    },
    {
        "type": "attitude",
        "quote": "फर्क बहुत है तेरी और मेरी तालीम में, तूने उस्तादों से सीखा है और मैंने हालातो से…"
    }
]