[
    {
        "type": "success",
        "quote": "अच्छे व्यवहार का कोई आर्थिक मूल्य भले ही ना हो,\nलेकिन अच्छा व्यवहार करोड़ों दिलों को खरीदने कि शक्ति रखता है..!"
    },
    {
        "type": "success",
        "quote": "संयम हमारे चरित्र की कीमत बढाता है, परंतू मित्र और परिवार हमारे जीवन की कीमत बढाते हैं।"
    },
    {
        "type": "success",
        "quote": "जो दर्द आज सह रहे हो, आगे चलकर वही तुम्हारी ताकत बनेगा!!"
    },
    {
        "type": "success",
        "quote": "मुसीबत में अगर मदद मांगना तो सोच कर मांगना क्योंकी\nमुसीबत थोड़ी देर के लिए होती है और अहसान ज़िंदगी भर का."
    },
    {
        "type": "success",
        "quote": "काबिल-ए-तारीफ होने के लिए, वाकिफ़-ए-तकलीफ़ होना पड़ता है।"
    },
    {
        "type": "success",
        "quote": "किसी पेड़ के कटने का किस्सा ना होता अगर कुल्हाड़ी के पीछे लकड़ी का हिस्सा ना होता"
    },
    {
        "type": "success",
        "quote": "अनुभव केवल नाम है जो आदमी ने अपनी ग़लतियों को दिया है।"
    },
    {
        "type": "success",
        "quote": "एक श्रेष्ठ व्यक्ती कथनी में कम और करनी में ज्यादा होता है।"
    },
    {
        "type": "success",
        "quote": "तजुर्बे उम्र से नहीं बल्कि हालातों से होते हैं।"
    },
    {
        "type": "success",
        "quote": "जमाने में आये हो तो जिने का हुनर भी रखना, दुश्मनों का कोई खतरा नही बस अपनों पे नजर रखना…"
    },
    {
        "type": "success",
        "quote": "माता-पिता जानते हैं कि, वो रह तो रहे हैं बेटों के घर में मगर वैसे नहीं जैसे बेटे रहते थे उनके घर में!"
    },
    {
        "type": "success",
        "quote": "एक रोज तय है, खुद तब्दील ‘राख’ में होना… उम्रभर फिर क्यों औरों से, जलता है आदमी!"
    },
    {
        "type": "success",
        "quote": "हर पेड़ छाया दे यह जरूरी नहीं, किसी की छाया भी बड़ा सुकून देती है.."
    },
    {
        "type": "success",
        "quote": "सच्चाई और अच्छाई कहीं भी ढूंढ..अगर तूझमें नहीं तो कहीं नहीं"
    },
    {
        "type": "success",
        "quote": "रात भर गहरी नींद आना इतना आसान नहीं! उसके लिए दिनभर “ईमानदारी” से जीना पड़ता हैं।"
    },
    {
        "type": "success",
        "quote": "अपनी कमियों को सिर्फ हम दूर कर सकते है और कोई नही;\nबाकी सब केवल इनका फायदा उठाना जानते है।"
    },
    {
        "type": "success",
        "quote": "समय के पास इतना समय नहीं कि आपको दोबारा समय दे सकें।"
    },
    {
        "type": "success",
        "quote": "जो बदला जा सकें, उसे बदलिये जो बदला न जा सकें, उसे स्वीकारियें\nऔर जो स्वीकारा न जा सकें, उससे दुर हो जाईये लेकिन खुद को खुश रखिये… वह भी एक बड़ी जिम्मेदारी है"
    },
    {
        "type": "success",
        "quote": "जब हम अपने रिश्तों के लिए वक्त नहीं निकाल पाते तब वक्त हमारे बीच से रिश्ता निकाल देता है.."
    },
    {
        "type": "success",
        "quote": "आसमानों से फ़रिश्ते जो जाए, वो भी इस दौर में सच बोलें तो मर जाए.."
    },
    {
        "type": "success",
        "quote": "जो आपकी बुराई करते हैं, उन्हे करने दो क्योंकी बुराई वहीं करते हैं जो बराबरी नहीं कर सकते..!"
    },
    {
        "type": "success",
        "quote": "झुठ भी कितना अजीब है खुद बोलो तो अच्छा लगता है और दुसरे बोले तो गुस्सा आता है"
    },
    {
        "type": "success",
        "quote": "खुश रहना चाहते हैं तो लोगों की बातों पर कम और अपने विचारों पर ज़्यादा ध्यान दें।"
    },
    {
        "type": "success",
        "quote": "बोलना तो सब जानते है पर ‘कब’ और ‘क्या’ बोलना है यह बहुत ही कम लोग जानते है।"
    },
    {
        "type": "success",
        "quote": "किसी को कमज़ोर मत समझो। 5 रुपये का पेन भी 5 करोड़ का चेक लिखने के काम आता है.."
    },
    {
        "type": "success",
        "quote": "कभी-कभी रिश्तों की कीमत वो लोग समझा देते हैं, जिनसे हमारा कोई रिश्ता तक नहीं होता."
    },
    {
        "type": "success",
        "quote": "अहंकार कभी सच को स्वीकार नहीं करता और सच को जानने वाला कभी अहंकार नहीं करता"
    },
    {
        "type": "success",
        "quote": "भलाई करते रहिये पानी की तरह, बुराई खुद ही किनारे लग जाएगी कचरे की तरह"
    },
    {
        "type": "success",
        "quote": "जीवन में जो लोग आपसे दूर होना चाहते हैं, वो लोग सारा दोष हालात पर डाल देते हैं"
    },
    {
        "type": "success",
        "quote": "जब इंसान की जरूरत बदल जाती है तब उसका आपसे बात करने का तरीका भी बदल जाता है"
    },
    {
        "type": "success",
        "quote": "किसी में कोई कमी दिखाई दे तो उससे बात करें मगर हर किसी में कमी दिखाई दें तो खुद से बात करें"
    },
    {
        "type": "success",
        "quote": "“जुनून” आपसे वो करवाता है, जो आप नहीं कर सकते।\n“हौसला” आपसे वो करवाता है, जो करना चाहते है।\n“अनुभव” आपसे वो करवाता है, जो आपको करना चाहिए"
    },
    {
        "type": "success",
        "quote": "जब ज़मीर गुलामी का आदि हो जाएं, तब ताक़त कोई मायने नहीं रखती"
    },
    {
        "type": "success",
        "quote": "हवा में सुनी हुई बातों पर यकिन न करें के कच्चे लोग अक्सर अच्छे दोस्त खो देते है।"
    },
    {
        "type": "success",
        "quote": "आपको सच्चाई जाननी होगी। सत्य आपको मुक्त कर देगा.."
    },
    {
        "type": "success",
        "quote": "हम सभी एक दुसरे से अलग है, इसीलिए चिसी को Judge करना गलत है।"
    },
    {
        "type": "success",
        "quote": "जब दर्द और कड़वी बोली दोनों मिठी लगने लगे तब समझ लिजीए कि जीना आ गया.."
    },
    {
        "type": "success",
        "quote": "अपना दर्द सबको ना बताएं क्योंकी सबके घर मरहम नहीं होता मगर नमक हर एक का घर होता है।"
    },
    {
        "type": "success",
        "quote": "हारता वह है जो हिम्मत गँवा बैंठता है.."
    },
    {
        "type": "success",
        "quote": "सफल रिश्तों के यही उसूल हैं.. बातें भूलिए जो फिजूल हैं!"
    },
    {
        "type": "success",
        "quote": "वक़्त गूंगा नहीं बस मौन हैं, वो आने पर बता देता हैं किसका कौन हैं…"
    },
    {
        "type": "success",
        "quote": "बहुत कमियाँ निकालते है हम दुसरों में अक्सर..आओ एक मुलाकात जरा आईने से भी कर लें…"
    },
    {
        "type": "success",
        "quote": "किसी को लात मारने से पहले हम खुद कहाँ खड़े है इसका पता होना चाहिए.."
    },
    {
        "type": "success",
        "quote": "अदब सिखना है तो कलम से सिखो जब भी चलती है, सिर झुकाकर चलती है।"
    },
    {
        "type": "success",
        "quote": "किसी कि एक भूल पर नाराज़ होने से पहले अपनी दस भूलों को भी गिन लेना चाहिए।"
    },
    {
        "type": "success",
        "quote": "न कद बड़ा न पद बड़ा, मुसिबत में जो साथ खड़ा, वो सबसे बड़ा।"
    },
    {
        "type": "success",
        "quote": "दुसरों के बारें में उतना ही बोलो जितना खुद के बारें में सुन सकों"
    },
    {
        "type": "success",
        "quote": "वक्त दिखाई नही देता, पर दिखा बहुत कुछ देता है।"
    },
    {
        "type": "success",
        "quote": "गलत सोच और गलत अंदाजा इंसान को हर रिश्ते से गुमराह कर देते है।"
    },
    {
        "type": "success",
        "quote": "अगर नियत अच्छी हो, तो नसीब कभी बुरा नहीं होता।"
    },
    {
        "type": "success",
        "quote": "अरब खरब धन जोड़िये करिये लाख फरेबइसे रखोगे तुम कहाँ, नहीं कफ़न मैं जेब…"
    },
    {
        "type": "success",
        "quote": "कभी किसी को कम मत आँकना आप शक्तिशाली हो पर समय आप से भी अधिक शक्तिशाली है।"
    },
    {
        "type": "success",
        "quote": "गलत सोच और गलत अंदाजा इंसान को हर रिश्ते से गुमराह कर देते है।"
    },
    {
        "type": "success",
        "quote": "अगर नियत अच्छी हो, तो नसीब कभी बुरा नहीं होता।"
    },
    {
        "type": "success",
        "quote": "धनवान बनने के लिए एक-एक कण का संग्रह करना पड़ता है\nऔर गुणवान बनने के लिए एक-एक क्षण का सदुपयोग करना पड़ता है।"
    },
    {
        "type": "success",
        "quote": "न किसी के अभाव में जियो, किसी के प्रभाव में जियो ये ज़िंदगी है आपकी, अपने स्वभाव में जियो"
    },
    {
        "type": "success",
        "quote": "रिश्तों को बस इस तरह बचा लिया करो,\nकभी “मान” लिया करो कभी “मना” लिया करो"
    },
    {
        "type": "success",
        "quote": "सर पर चढ़ कर बोल रहे है पौधे जैसे लोग,\nपेड़ बनें खामोश खड़े है कैसे-कैसे लोग…"
    },
    {
        "type": "success",
        "quote": "भगवान से ना ड़रो तो चलेगा लेकिन कर्मों से जरूर ड़रना,\nकि किये हुए कर्मों का फल तो भगवान को भी भोगना पड़ता है।"
    },
    {
        "type": "success",
        "quote": "ये रोटी भी सस्ती नहीं है यारो, कोई इसे कमाने को दौड़ता है तो कोई इसे पचाने को.."
    },
    {
        "type": "success",
        "quote": "अगर उस इंसान को ढूंढ़ रहे हो जो तुम्हारी जिंदगी बदल सकता है..\nएक बार आईने में देख लो क्योंकि खुद से ज्यादा हमें कोई नहीं बदल सकता।"
    },
    {
        "type": "success",
        "quote": "जो लोग मन में उतरते हैं उन्हें संभाल कर रखिए, और जो लोग मन से उतरते है उनसे संभल कर रहिये।"
    },
    {
        "type": "success",
        "quote": "एक उम्मीद बार-बार आकर अपने टुकड़े तलाश करती है -गुलज़ार"
    },
    {
        "type": "success",
        "quote": "अपने रिश्तों और पैसों कि कदर एक समान करें क्योकि\nदोनों कमाने मुश्किल है लेकिन गंवाने आसान।"
    },
    {
        "type": "success",
        "quote": "अज्ञानी होना उतनी शर्म की बात नहीं है,\nजितना कि सिखने की इच्छा ना रखना।"
    },
    {
        "type": "success",
        "quote": "भरोसा बहुत बड़ी पूंजी है..खुद पर रखो तो ताकत और दुसरे पर रखो तो कमज़ोरी बन जाती है।"
    },
    {
        "type": "success",
        "quote": "वो इंसान कभी आपकी कदर नहीं करेगा जिसके आगे आप हमेशा झुकोगे.."
    },
    {
        "type": "success",
        "quote": "कमज़ोर व्यक्ति से दुश्मनी ज्यादा खतरनाक होती है,\nक्योकि वह उस समय वार करता है जिसकी हम कल्पना भी नही कर सकते।"
    },
    {
        "type": "success",
        "quote": "ज़िंदगी अक्सर नये रिश्तों की आहट से पुराने रिश्ते तोड़ देती है"
    },
    {
        "type": "success",
        "quote": "अपनी तारीफ़ खुद करें क्योकि बुराई करने के लिए पुरी दुनिया मौजूद है।"
    },
    {
        "type": "success",
        "quote": "क्रोध एक ऐसा तेज़ाब है जो जिस चीज़ पर ड़ाला जाता है,\nउससे ज्यादा उस पात्र को नुकसान पहुंचाता है जिसमें वो रखा है।"
    },
    {
        "type": "success",
        "quote": "खुद की प्रगती में इतना वक्त लगा दो…किसी और कि निंदा करने का वक्त ही ना बचें।"
    },
    {
        "type": "success",
        "quote": "क्रोधीत रहना जलते हुए कोयले को किसी दुसरे व्यक्ति पर फेंकने की इच्छा से पकड़े रहने के समान है।\nयह सबसे पहले आपको ही जलाता है।"
    },
    {
        "type": "success",
        "quote": "बहुत मुश्किल नहीं है जिंदगी की सच्चाई समझना…\nजीस तराजू पर पर दुसरों को तोलते हो, कभी उसपर खुद बैंठकर देखना!!"
    },
    {
        "type": "success",
        "quote": "इंसान की चाहत है कि उड़ने को पर मिले और परिंदे सोचते हैं कि रहने को घर मिले"
    },
    {
        "type": "success",
        "quote": "जबतक आप खुद पर विश्वास नहीं करते, तबतक आप उपरवालें पर भी विश्वास नहीं कर सकते…"
    },
    {
        "type": "success",
        "quote": "जलो वहाँ जहां जरूरत हो, उजालों में चिरागों के मायने नहीं होते।"
    },
    {
        "type": "success",
        "quote": "किसी को हरा देना बेहद आसान है लेकिन, किसी को जीतना बेहद मुश्किल.."
    },
    {
        "type": "success",
        "quote": "जरूरत से ज्यादा अच्छे बनोगे तो…जरूरत से ज्यादा इस्तेमाल किए जाओगे;"
    },
    {
        "type": "success",
        "quote": "संसार में शरीफ बनने से काम नहीं चलता…जितना दबो, लोग उतना ही दबाते है।"
    },
    {
        "type": "success",
        "quote": "जिम्मेदारीयां इंसान को वक्त से पहले बड़ा बना देती है।"
    },
    {
        "type": "success",
        "quote": "समय वो है जिसे हम सबसे ज्यादा चाहते है\nपर जिसे हम सबसे गलत तरीके से उपयोग करते है।"
    },
    {
        "type": "success",
        "quote": "त्याग के बिना कुछ भी पाना संभव नहीं क्योकि\nएक सांस लेने के लिए भी पहली सांस छोड़नी पड़ती है।"
    },
    {
        "type": "success",
        "quote": "गलतियाँ जीवन का एक हिस्सा है, पर इन्हें\nस्वीकार करने का साहस बहुत कम लोगों में होता है।"
    },
    {
        "type": "success",
        "quote": "किसी की तारीफ करने के लिए जिगर चाहिए…\nबुराई तो बिना हुनर के किसी की भी की जा सकती है!!"
    },
    {
        "type": "success",
        "quote": "एक पिता ने क्या खूब कहा..कि मुझे इतनी फुर्सत कहां की मै तक़दीर का लिखा देखूं,\nबस मेरी बेटी की मुस्कुराहट देखकर समझ जाता हूं कि मेरी तक़दीर बुलन्द है।"
    },
    {
        "type": "success",
        "quote": "“काम पड़ सकता है” आधे रिश्ते तो लोग इसी वजह से निभा रहे है.."
    },
    {
        "type": "success",
        "quote": "जीवन में सपनों के लिये भी अपनों से दुर मत होना,\nक्योंकि अपनों के बिना जीवन में सपनों कोई मोल नही है।"
    },
    {
        "type": "success",
        "quote": "सोचो तो आप बिल्कुल अकेले हो!! ठीक से सोचों तो यही सत्य है।"
    },
    {
        "type": "success",
        "quote": "पतझड़ में सिर्फ पत्ते गिरते हैं, नज़रों से गिरने कोई मौसम नहीं होता"
    },
    {
        "type": "success",
        "quote": "जब किसी को किसी से रिश्ता खत्म करना होता है,\nतब सबसे पहले वो अपनी जुबान की मिठास खत्म कर देता है।"
    },
    {
        "type": "success",
        "quote": "आंखों में नींद बहुत है पर सोना नहीं है, यही समय है कुछ करने का मेरे दोस्त, इसे खोना नही है."
    },
    {
        "type": "success",
        "quote": "जो प्राप्त है वहीं पर्याप्त है; इन दो शब्दों में सुख बेहिसाब है।"
    },
    {
        "type": "success",
        "quote": "तुफान भी आना जरूरी है जिंदगी में, तब जाकर पता चलता है\nकौन हात छुड़ा कर भागता है और कौन हात पकड़ कर।"
    },
    {
        "type": "success",
        "quote": "दिल लगाने से अच्छा है पौधे लगाऐं, वो घाव नहीं देगे कम से कम छाँव तो देंगे.."
    },
    {
        "type": "success",
        "quote": "जिसे खुद की गलती नज़र नहीं आती उस इंसान से दूरी बना लेना ही बेहतर होता हैं"
    },
    {
        "type": "success",
        "quote": "इंसान की समझ बस इतनी है; जब उसे जानवर कहा जाए तो वो नाराज हो जाता है,\nजब उसे शेर कहा जाए तो खुश हो जाता है।"
    },
    {
        "type": "success",
        "quote": "जो सबकी घड़ी में बज रहा है वह सबके हिस्से का समय नहीं है !"
    },
    {
        "type": "success",
        "quote": "कभी किसी की बुराई मत करो, बुराई तुम में भी हैं और जुबान दुसरों के पास भी हैं…"
    },
    {
        "type": "success",
        "quote": "ज्ञान स्वयं मे एक वर्तमान है, इंसान तो केवल उसका आविष्कार करता है।"
    },
    {
        "type": "success",
        "quote": "कभी किसी चीज का घमण्ड आ जाए तो\nशमशान का एक चक्कर लगा आना, तुमसे बेहतरीन लोग वहां राख बने पड़े है।"
    },
    {
        "type": "success",
        "quote": "जब तक जिना तब तक सिखना, अनुभव ही जगत में सर्वश्रेष्ठ शिक्षक है।"
    },
    {
        "type": "success",
        "quote": "कष्ट और क्षती सहने के पश्चात मनुष्य अधिक विनम्र और ज्ञानी हो जाता है।"
    },
    {
        "type": "success",
        "quote": "झूठे व्यक्ति की ऊँची आवाज सच्चे व्यक्ति को चूप करा देती है,\nपरंतु सच्चे व्यक्ति का मौन झूठे इंसान कि जड़ें हिला देता है…!"
    },
    {
        "type": "success",
        "quote": "लोग आपको नहीं आपके अच्छे वक़्त की अहमियत देते हैं.."
    },
    {
        "type": "success",
        "quote": "समय जब नाच नचाता है तो सगे संबंधी कोरियोग्राफर बन जाते है।"
    },
    {
        "type": "success",
        "quote": "बुरा इतना ही करो, जब खुद पर आए तो बरदाश्त कर सकों"
    },
    {
        "type": "success",
        "quote": "उड़ा भी दो सारी रंजिशें इन हवाओं में यारों छोटी सी ज़िंदगी है, नफ़रत कब तक करोगे"
    },
    {
        "type": "success",
        "quote": "जीवन में ऊँचा उठने के लिए किसी डिग्री की जरुरत नहीं। अच्छे शब्द ही इंसान को बादशाह बना देते है।"
    },
    {
        "type": "success",
        "quote": "झुकना बहुत अच्छी बात है नम्रता कि पहचान है.. पर आत्मसम्मान खोकर झुकना खुद को खोने जैसा है"
    },
    {
        "type": "success",
        "quote": "औरत शायद मोहब्बत करनेवाले को भूल जाये, मगर इज्जत देने वाले को कभी नही भूलती…"
    },
    {
        "type": "success",
        "quote": "मंजिलों से गुमराह भी कर देते है कुछ लोग, हर किसी से रास्ता पुछना अच्छा नहीं होता।"
    },
    {
        "type": "success",
        "quote": "वक्त सबको मिलता है ज़िंदगी बदलने के लिए, लेकिन ज़िंदगी\nदोबारा नहीं मिलती वक्त बदलने के लिए; अतः वक्त के साथ खुद को बदलना ही ज़िंदगी है।"
    }
]