[
    {
        "type": "motivational",
        "quote": "अगर जीवन में सफलता प्राप्त करनी है तो मेहनत पर विश्वास करें! किस्मत की आजमाईश तो जुए में होती हैं.."
    },
    {
        "type": "motivational",
        "quote": "जीवन में शांति चाहते हैं तो दुसरों की शिकायतें करने से बेहतर है खुद को बदल लें।\nक्योंकि पुरी दुनिया में कारपेट बिछाने से खुद के पैरों में चप्पल पहन लेना अधिक सरल है।"
    },
    {
        "type": "motivational",
        "quote": "अपने लक्ष्य के लिए जोशीले और जुनूनी बनिए..विश्वास रखिए, परिश्रम का फल सफलता हि है…!"
    },
    {
        "type": "motivational",
        "quote": "समझनी है जिंदगी तो पिछे देखो, जीनी है जिंदगी तो आगे देखो…"
    },
    {
        "type": "motivational",
        "quote": "घायल तो यहां हर परिंदा है. मगर जो फिर से उड़ सका वहीं जिंदा है.."
    },
    {
        "type": "motivational",
        "quote": "तरक्कियों की दौड़ में उसी का जोर चल गया, बना के रास्ता जो भीड़ से निकल गया।"
    },
    {
        "type": "motivational",
        "quote": "ज़िंदगी का सफ़र मानो तो मौज है वरना समस्या तो रोज है।"
    },
    {
        "type": "motivational",
        "quote": "हर छोटा बदलाव बड़ी कामयाबी का हिस्सा होता है"
    },
    {
        "type": "motivational",
        "quote": "जो रातों को कोशिशों में गंवा देते हैं, वहीं सपनों की चिंगारी को और हवा देते हैं.."
    },
    {
        "type": "motivational",
        "quote": "अकेले ही तय करने होते हैं कुछ सफर;\nज़िंदगी के हर सफर में हमसफ़र नहीं मिला करते!"
    },
    {
        "type": "motivational",
        "quote": "ज्ञान से शब्द समझ में आते हैं और अनुभव से अर्थ!!"
    },
    {
        "type": "motivational",
        "quote": "जिंदगी जख्मों से भरी है वक्त को मरहम बनाना सिख लों,\nहारना तो है ही मौत के सामने पहले जिंदगी से जीना सिख लो।"
    },
    {
        "type": "motivational",
        "quote": "थोड़ा डुबूंगा, मगर मैं फिर तैर आऊंगा, ऐ ज़िंदगी, तू देख, मैं फिर जीत जाऊंगा…"
    },
    {
        "type": "motivational",
        "quote": "ठुकरा दिया जिन्होंने मुझे मेरा वक्त देख कर, कसम खाता हूं,\nऐसा वक्त लाऊंगा की मिलना पड़ेगा मुझसे वक्त लेकर.."
    },
    {
        "type": "motivational",
        "quote": "सीढीयों कि जरूरत उन्हें है, जिन्हें छत तक जाना है।\nमेरी मंजील तो आसमान है, रास्ता भी खुद ही बनाना है।"
    },
    {
        "type": "motivational",
        "quote": "धैर्य रखना, कभी निराश मत होना;\nजिसने तुमको बनाया है वो इस ब्रम्हांड का सबसे बड़ा लेखक है!"
    },
    {
        "type": "motivational",
        "quote": "जीवन की अधिकांश गलतियां जल्दबाजी में लिए गये फैंसलों के कारण होती है;\nसोचें, विश्लेषण करें और फिर उस पर काम करें।"
    },
    {
        "type": "motivational",
        "quote": "दुनिया चुप रहती कब हैं,\nकहने दो जो कहती है."
    },
    {
        "type": "motivational",
        "quote": "मैं शुक्रगुजार हूं उन तमाम लोगों का जिन्होंने बुरे वक्त में मेरा साथ छोड़ दिया\nक्योंकि उन्हें भरोसा था कि मैं मुसिबतों से अकेले हि निपट सकता हूं।"
    },
    {
        "type": "motivational",
        "quote": "मुसाफ़िर कल भी था मुसाफ़िर आज भी हूँ,\nकल अपनों की तलाश में था आज अपनी तलाश मैं हूँ!"
    },
    {
        "type": "motivational",
        "quote": "जिसने भी खुद को खर्च किया है दुनिया ने उसी को Google पर search किया है"
    },
    {
        "type": "motivational",
        "quote": "अक्सर अकेलेपन से वहीं गुजरता है जो ज़िंदगी में सही फैंसलों को चुनता है।"
    },
    {
        "type": "motivational",
        "quote": "भाग्य से जितना अधिक उम्मीद करेंगे वह उतना ही निराश करेगा,\nकर्म में विश्वास रखो आपको अपनी अपेक्षाओं से सदैव अधिक मिलेगा।"
    },
    {
        "type": "motivational",
        "quote": "जो अपनी गलतियों से सीखता है और दुसरे तरीकें अपनाता है; वह् सफल होता है।"
    },
    {
        "type": "motivational",
        "quote": "ज्यादा बात करने वाले कुछ नहीं कर पाते और\nकुछ कर दिखानेवाले ज्यादा बात करने में यकिन नहीं रखते!"
    },
    {
        "type": "motivational",
        "quote": "जिस काम में काम करने की हद पार ना हो, वो काम किसी काम का नहीं!"
    },
    {
        "type": "motivational",
        "quote": "ज़िंदगी सँवारने को तो ज़िंदगी पड़ी है, वो लम्हाँ सँवार लो जहाँ ज़िंदगी खड़ी है।"
    },
    {
        "type": "motivational",
        "quote": "राह संघर्ष की जो चलता है; वो ही संसार को बदलता है,\nजिसने रातों से जंग जीती, सूर्य बनकर वहीं निकलता है।"
    },
    {
        "type": "motivational",
        "quote": "मिली है अगर ज़िंदगी तो मिसाल बनकर दिखाईये,\nवरना इतिहास के पन्ने आजकल रिश्वत देकर भी छपते है.."
    },
    {
        "type": "motivational",
        "quote": "जीत निश्चित हो तो कायर भी लड़ सकते है।\nबहादुर वो कहलाते है जो हार निश्चित हो, फिर भी मैदान नहीं छोड़ते।"
    },
    {
        "type": "motivational",
        "quote": "मंजिल इंसान के हौसले आज़माती है, सपनों के पर्दे आँखों से हटाती है,\nकिसी भी बात से हिम्मत ना हारना; ठोकर ही इंसान को चलना सिखाती है।"
    },
    {
        "type": "motivational",
        "quote": "कुछ ज्यादा ख़्वाहिशें नहीं ए-ज़िंदगी तुझसे, बस मेरा अगला कदम पिछले से बेहतरीन हो!!"
    },
    {
        "type": "motivational",
        "quote": "जो कच्चे मकानों में जन्म लेते हैं वहीं ऊंची मिनारों को जन्म देते हैं"
    },
    {
        "type": "motivational",
        "quote": "मंजिलें बड़ी ज़िद्दी होती हैं हासिल कहाँ नसीब से होती हैं मगर\nवहाँ तूफान भी हार जाते हैं जहाँ कश्तियाँ ज़िद पर होती हैं।"
    },
    {
        "type": "motivational",
        "quote": "नाकामयाब लोग दुनिया के ड़र से अपने फैसले बदल लेते है, और\nकामयाब लोग अपने फैसले से दुनिया बदल देते है।"
    },
    {
        "type": "motivational",
        "quote": "जिनके उपर जिम्मेदारियों का बोझ होता है उनके पास रूठने और टूटने का वक्त नहीं होता है"
    },
    {
        "type": "motivational",
        "quote": "एक समर्थ व्यक्ति के पिछे कई समर्थ साथी भी होते है। अकेला कोई कुछ नहीं होता।"
    },
    {
        "type": "motivational",
        "quote": "तूफ़ान में कभी ताश का घर नहीं बनता रोने से कभी बिगड़ा मुक़द्दर नहीं संवरता\nदुनिया को जितने का हौसला रखो..एक बार हारने से कोई फ़क़िर नहीं बनता\nऔर एक बार जीतने से कोई सिकंदर नहीं बनता!!"
    },
    {
        "type": "motivational",
        "quote": "कर्म भूमी की दुनिया में, श्रम सभी को करना है…\nभगवान सिर्फ लकीरें देता है, रंग हमें ही भरने है.."
    },
    {
        "type": "motivational",
        "quote": "कहते है काला रंग अशुभ होता है। पर स्कूल का वो ब्लैक बोर्ड लोगों की जिंदगी बदल देता है"
    },
    {
        "type": "motivational",
        "quote": "बेहतर से बेहतर की तलाश करो मिल जाए नदी तो समंदर की तलाश करो\nटूट जाते है शीशे पत्थरों कि चोट से टूट जाए पत्थर, ऐसे शीशे की तलाश करो..!"
    },
    {
        "type": "motivational",
        "quote": "अँधेरे से मत ड़रो, सितारे अँधेरे में ही चमकते हैं…"
    },
    {
        "type": "motivational",
        "quote": "बेवजह दिल पे बोझ न भारी रखिये, जिंदगी एक खूबसूरत जंग है जारी जारी रखिए"
    },
    {
        "type": "motivational",
        "quote": "एक ऐसा लक्ष्य निर्धारित करें जो आपको सुबह बिस्तर से उठने पर मजबूर कर दें…"
    },
    {
        "type": "motivational",
        "quote": "किसी के पैरों में गिरकर प्रतिष्ठा पाने के बदले अपने पैरों पर चलकर कुछ बनने की ठान लो"
    },
    {
        "type": "motivational",
        "quote": "जीस व्यक्ती ने कभी गलती नहीं कि उसने कभी कुछ नया करने की कोशिश नहीं कि।"
    },
    {
        "type": "motivational",
        "quote": "मुश्किल कोई आ जाये तो ड़रने से क्या होगा, जीने की तरकिब निकालो मर जाने से क्या होगा।"
    },
    {
        "type": "motivational",
        "quote": "तू जिंदगी को जी, उसे समझने की कोशिश न कर।\nचलते वक्त के साथ चल, उसमें सिमटने की कोशिश न कर।\nमन में चल रहे युद्ध को विराम दें, खामख्वाह खुदसे लड़ने की कोशिश न कर.."
    },
    {
        "type": "motivational",
        "quote": "एक सपने के टूटकर चकनाचूर हो जाने के बाद दुसरा सपना देखने के हौसले को ही जिंदगी कहते है।"
    },
    {
        "type": "motivational",
        "quote": "वज़ीरों से मत डर ए शहंशाह तूं हुकूमत का सरताज हैं,\nहारा भले ही तूं वक्त से है, दिलो में आज भी तेरा राज है!!"
    },
    {
        "type": "motivational",
        "quote": "कोशिश हमेशा परिणाम मिलने तक करें…क्योंकि\nदुनिया सिर्फ परिणामों को सलाम करती हैं, कोशिशों को नहीं!!"
    },
    {
        "type": "motivational",
        "quote": "सफ़र में मुश्किलें आये तो जुर्रत और बढ़ती है, कोई जब रास्ता रोके तो हिम्मत और बढ़ती है।"
    },
    {
        "type": "motivational",
        "quote": "औरों के जोर पर उड़कर दिखाओगे तो अपने परों से उड़ने का हुनर भूल जाओगे।"
    },
    {
        "type": "motivational",
        "quote": "सम्भव की सीमा जानने का केवल एक ही तरीका है असम्भव से भी आगे निकल जाना.."
    },
    {
        "type": "motivational",
        "quote": "जीत की खातिर बस जुनून चाहिए, जीसमें उबाल हो ऐसा खून चाहिए,\nयह आसमान भी आएगा जमीन पर, बस इरादों में जीत की गुंज चाहिए.."
    },
    {
        "type": "motivational",
        "quote": "जो तुफानों में पलते जा रहे हैं, वहीं दुनिया बदलते जा रहे है- जिगर मुरादाबादी"
    },
    {
        "type": "motivational",
        "quote": "अगर दुसरों को दुखी देखकर तुम्हे भी दुःख होता है\nतो, समझ लो की उपर वाले ने तुम्हे इंसान बनाकर कोई गलती नहीं की है.."
    },
    {
        "type": "motivational",
        "quote": "उस तरह से चलने से बचो जिस तरह से डर आपको चलाए,\nबल्कि उस तरह से चलिए जिस तरह से प्रेम आपको चलाए."
    },
    {
        "type": "motivational",
        "quote": "अगर एक हारा हुआ इंसान हारने के बाद भी मुस्कूरा दें.. तो जितने वाला भी जीत की खुशी खो देता है।"
    },
    {
        "type": "motivational",
        "quote": "हज़ारों उलझनें राहों में और कोशिशें बेहिसाब, इसी का नाम है ज़िंदगी चलते रहिए जनाब- गुलज़ार"
    },
    {
        "type": "motivational",
        "quote": "उच्च विचार सेना से अधिक बलवान है।\nजिसके पास सिद्धांतों की शक्ति है, वह कहीं भी हारता नहीं।"
    },
    {
        "type": "motivational",
        "quote": "जो मिला उसमें ही खुश रहता हूं..\nमेरी ऊंगलिया मुझे सिखाती है, दुनिया में एकसमान कोई नहीं।"
    },
    {
        "type": "motivational",
        "quote": "ज़िन्दगी तुम्हारी हैं, चाहे तो बना लो चाहे तो मिटा लो,\nअगर चाहते हो कुछ करना, तो अभी भी वक़्त हैं अपनी जान लगा दो.."
    },
    {
        "type": "motivational",
        "quote": "जब मेहनत करने के बाद भी सपने पुरे नहीं होते तो रास्ते बदलीए\nसिद्धांत नहीं क्योंकी, पेड़ भी हमेशा पत्ते बदलता है जड़ नहीं…"
    },
    {
        "type": "motivational",
        "quote": "दुसरों से अपेक्षा रखने के बजाय उनकी तारीफ करना सीखें, आपके लिए दुनिया ही बदल जाएगी।"
    },
    {
        "type": "motivational",
        "quote": "परिंदो को मंजील मिलेगी यकिनन ये फैले हुए उनके पर बोलते है,\nवो लोग रहते है खामोश अक्सर जमाने में जिनके हुनर बोलते है।"
    },
    {
        "type": "motivational",
        "quote": "आप जैसे विचार करेंगे वैसे हो जायेंगे, अगर अपने आप को निर्बल मानेंगे तो आप निर्बल बन जायेंगे\nऔर यदी जो आप अपने आप को समर्थ मानेंगे तो आप समर्थ बन जायेंगे।"
    },
    {
        "type": "motivational",
        "quote": "रूकावटें तो ज़िंदा इंसान के सामने ही आती है, मुर्दों के लिए तो सब रास्ता छोड़ देते है।"
    },
    {
        "type": "motivational",
        "quote": "जब लोग आपका साथ छोड़ दे तो यह समझ लीजिए…आप उस काम को अकेले ही करने में सक्षम हैं"
    },
    {
        "type": "motivational",
        "quote": "अगर आपको लगता है कि आपके दुश्मनों की संख्या ज़्यादा नहीं है तो बस\nथोड़ा कामयाब होना पड़ेगा, फिर देखिये कितनी बड़ी फौज़ तैयार हो जाती है"
    },
    {
        "type": "motivational",
        "quote": "जीवन का सबसे बड़ा गुरू वक्त होता है क्योंकी जो वक्त सिखाता है वो कोई नहीं सिखा पाता"
    },
    {
        "type": "motivational",
        "quote": "किसी की निंदा से घबराकर अपने लक्ष्य को नहीं छोड़े,\nक्योंकि अक्सर लक्ष्य मिलते ही निंदा करने वालों की राय बदल जाती है।"
    },
    {
        "type": "motivational",
        "quote": "अगर शान्ति चाहते हैं तो लोकप्रियता से बचिए.."
    },
    {
        "type": "motivational",
        "quote": "लाख दलदल हो पांव जमाए रखिए, हात खाली ही सही उपर उठाये रखिए,\nकौन कहता है छलनी में पानी रुक नहीं सकता, बर्फ बनने तक हौसला बनाये रखिए।"
    }
]