[
    {
        "type": "love",
        "quote": "मैंने ज़ब भी जाने की इजाज़त मांगी, उन्होने ज़ुबां से हां कह के निगाहों से रोक लिया !!"
    },
    {
        "type": "love",
        "quote": "पहली मुलाकात थीं और हम दोनों ही बेबस थें.. वो जुल्फ़ें न संभाल सकें और हम ख़ुद को !!"
    },
    {
        "type": "love",
        "quote": "रिश्ता उसी से बनाना जो जानता हो उसे निभाना…"
    },
    {
        "type": "love",
        "quote": "मेरी चाहतें तुमसे अलग कब है, दिल की बातें तुमसे छुपी कब है"
    },
    {
        "type": "love",
        "quote": "वो रब ही जाने क्यूं तुम हाथों पे मेहंदी लगाती हो, बड़ी ना-समझ हो.. फूलों पर पत्तों के रंग चढ़ाती हो"
    },
    {
        "type": "love",
        "quote": "पूछ लेते वो बस मिज़ाज मेरा; कितना आसान था इलाज मेरा…"
    },
    {
        "type": "love",
        "quote": "बड़े परहेज़ वाले हो गऐ हो.. हमें याद करना भी गुनाह समझते हो!"
    },
    {
        "type": "love",
        "quote": "यूं सामने आ कर बैठा ना कीजिये, सब्र तो सब्र ही है हर बार नहीं होता…"
    },
    {
        "type": "love",
        "quote": "हर तमन्ना जब दिल से रुख़सत हो गयी, यक़ीन मानिए फुर्सत ही फुर्सत हो गयी.."
    },
    {
        "type": "love",
        "quote": "बेवफा कहने से पहले मेरी रग-रग का खून निचोड़ लेना, कतरे-कतरे से वफ़ा ना मिले तो बेशक मुझे छोड़ देना!"
    },
    {
        "type": "love",
        "quote": "लफ़्ज़ों की तमहीद बाँधनी मुझे नहीं आती, शिद्दत से याद आते हो, सीधी सी बात है…"
    },
    {
        "type": "love",
        "quote": "आज एक ज़माने बाद उनको हमारी याद आयी, दिल खुश तो हुआ लेकिन फिर भी आँखें भर आयी…"
    },
    {
        "type": "love",
        "quote": "यू ही नहीं आती मस्ती दिल में जनाब, मस्त रहना है तो दिल से इश्क कीजिए!!"
    },
    {
        "type": "love",
        "quote": "तेरे प्यार की हीफ़ाजत, कुछ इस तरह की हमने। जब भी किसी ने प्यार से देखा, तो नजरें झुका दी हमने।"
    },
    {
        "type": "love",
        "quote": "इस बार मिलने की शर्त ये रखेंगे, दोनों अपनी घड़ियां उतार फैकेंगे !!"
    },
    {
        "type": "love",
        "quote": "वो दुआ ही क्या जिसमें तुम्हारा इज़हार ना हो"
    },
    {
        "type": "love",
        "quote": "रंग भी उसी का चढ़ा है अब तक, जिसने रंग लगाया नहीं अब तक!"
    },
    {
        "type": "love",
        "quote": "याद आयेगी हमारी तो बीते कल को पलट लेना, यूं ही किसी पन्ने में मुस्कुराते हुएं मिल जायेंगे.."
    },
    {
        "type": "love",
        "quote": "तुम्हारा याद आना भी कमाल होता है, कभी तो आ कर देखो, हमारा क्या हाल होता है.."
    },
    {
        "type": "love",
        "quote": "वजूद की तलब ना कर…हक है तेरा! रूह तक सफर तो कर.."
    },
    {
        "type": "love",
        "quote": "ख़ुशियों कि आरज़ू में मुक़द्दर सो गयें, आँधी ऐसी चली कि अपने भी खो गये।"
    },
    {
        "type": "love",
        "quote": "काश ये ख़्वाहिश पूरी हो इबादत के बग़ैर, वो आकर गले लग जाएं इजाज़त के बग़ैर…"
    },
    {
        "type": "love",
        "quote": "सारी दुनिया की खबर रखते हो, बस मुझसे ही बेखबर रहते हो.."
    },
    {
        "type": "love",
        "quote": "अंदर की ख्वामोशी से साँसो के ठहर जाने तक़, मुझे याद रहेगा वो अज़नबी मेरे मर जाने तक़.."
    },
    {
        "type": "love",
        "quote": "नहीं खोना है तुम्हें, इसलिए पाने की कोई ज़िद भी नहीं;"
    },
    {
        "type": "love",
        "quote": "बहुत खास हो ‘तुम’…ज़िक्र हर बार ज़रुरी नहीं.."
    },
    {
        "type": "love",
        "quote": "जरूरी तो नहीं कि, नज़दीकियों में ही प्यार हो; फ़ासलों में भी इश्क़ की बुलंदियाँ देखी है हमनें"
    },
    {
        "type": "love",
        "quote": "प्यार के दामन में लिपटे हम, कहां तक आ गए, हम नज़र तक़ चाहते थें, तुम तो दिल पर छा गए.."
    },
    {
        "type": "love",
        "quote": "रूह से जुड़े रिश्तों पर फरिश्तों के पहरे होते हैं! कोशिशें कर लो तोड़ने की, ये और भी गहरे होते हैं.."
    },
    {
        "type": "love",
        "quote": "फिर ना कहना कि हमें फुर्सत नहीं थी, हम तो आये, पर शायद तुम्हें ज़रूरत नही थी!"
    },
    {
        "type": "love",
        "quote": "क्या खूब था उनका अंदाज़-ए-मोहब्बत, प्यार देने आए और पलकें भिगो कर चले गये.."
    },
    {
        "type": "love",
        "quote": "सँवर रहीं है आज वो किसी और के लिए, हम आज भी बिखरे हुए है उनके लिए…"
    },
    {
        "type": "love",
        "quote": "आँख बंद करके चलाना खंजर हम पे, कही हमने मुस्कुरा दिया, तो कत्ल तुम्हारा ही होगा.."
    },
    {
        "type": "love",
        "quote": "सोए अरमानों को तू जगा के तो देख़, सारे हक हैं तुझे, बस जता के तो देख़…"
    },
    {
        "type": "love",
        "quote": "रो-रो के इश्क को ना तमाशा बनाईये जीने की आरज़ू है तो धोखे भी खाईये!"
    },
    {
        "type": "love",
        "quote": "जरा से बदमाश और जरा से नादान हो तुम, लेकिन ये भी सच है के हमारी जान से बढ़कर हो तुम।"
    },
    {
        "type": "love",
        "quote": "हिचकिया मेरी गवाह है, नींदे उसकी भी तबाह है!"
    },
    {
        "type": "love",
        "quote": "किस्तों में मौत आ रही है तेरे चुप हो जाने से, हो सके तो बात कर किसी बहाने से.."
    },
    {
        "type": "love",
        "quote": "तम़ाम अल्फ़ाज़ तेरे बिन बेमतलब हैं, चंद कहानियाँ तेरे बिन अधूरी हैं…"
    },
    {
        "type": "love",
        "quote": "मोहताज नहीं वो किसी गुलाब की.. वो तो खुद बाग़बान है इस कयामत की…."
    },
    {
        "type": "love",
        "quote": "मेरी एक चाहत है कि एक चाहने वाला ऐसा हो, जो चाहने में बिल्कुल मेरे ही जैसा हो.."
    },
    {
        "type": "love",
        "quote": "मोहब्बत किससे और कब हो जाये अदांजा नहीं होता, ये वो घर है जिसका दरवाजा नहीं होता।"
    },
    {
        "type": "love",
        "quote": "तुम्हारी जुल्फ़ों के साये में ही शाम कर लूंगा, सफ़र इस उम्र का पल में ही तमाम कर लूंगा.."
    },
    {
        "type": "love",
        "quote": "सुलगती रेत पर पानी की अब तलाश नहीं, मगर ये कब कहां हमने कि हमें प्यास नहीं.."
    },
    {
        "type": "love",
        "quote": "तुम को लिख पाना, कहाँ मुमकिन है इतने खूबसुरत तो, लफ़्ज भी नहीं मेरे पास"
    },
    {
        "type": "love",
        "quote": "किस्मत की लकीरों का, तुम ताज बन जाओ; कल की बात छोड़ो, तुम मेरे आज बन जाओ.."
    },
    {
        "type": "love",
        "quote": "दिल तो था हीं नहीं मेरे पास, जो टूटा वो भरोसा था मेरा…"
    },
    {
        "type": "love",
        "quote": "आपके इश्क से मिली है मेरे वजूद को शोहरत, वरना हमारा ज़िक्र ही कहाँ था आपकी दास्तां से पहले।"
    },
    {
        "type": "love",
        "quote": "जो गुज़ारी न जा सकी हमसे, हमने वो ज़िंदगी गुज़ारी है- जाॅन एलिया"
    },
    {
        "type": "love",
        "quote": "एक दुआ तुम्हारें दिल को सुकूँ मिले, एक ख्वाहिश हमारे सिवा कहीं और न मिले.."
    },
    {
        "type": "love",
        "quote": "हजार शिकवें कई दिनों की बेरुख़ी! बस उनकी एक हंसी और सब रफा-दफा…"
    },
    {
        "type": "love",
        "quote": "जिंदगी से ख़्वाहिश बस इतनी सी है मेरी, साथ आपका हो और ये जिंदगी कभी ख़त्म ना हो.."
    },
    {
        "type": "love",
        "quote": "आंसुओ से पलके भिगा लेता हूँ, याद तेरी आती है तो रो लेता हूँ,\nसोचा की भुला दु तुझे मगर, हर बार फ़ैसला बदल देता हूँ!"
    },
    {
        "type": "love",
        "quote": "किताब-ए-इश्क़ में क्या कुछ दफ़्न मिला, मुड़े हुएं पन्नों में, एक भूला हुआ वादा मिला..!!"
    },
    {
        "type": "love",
        "quote": "जुल्फ खुली रखती है वो…दिल बाँधने के लिए!!"
    },
    {
        "type": "love",
        "quote": "बहुत पहले से उन क़दमों की आहट जान लेते हैं, तुझे ए ज़िंदगी हम दुर से पहचान लेते है- फ़िराक़ गोरखपुरी"
    },
    {
        "type": "love",
        "quote": "बदन के दोनों किनारों से जल रहा हूं मैं, कि छू रहा हूं तुझे और पिघल रहा हूं मैं-इरफ़ान सिद्दीक़ी"
    },
    {
        "type": "love",
        "quote": "मेरे अल्फाजो को समझने वाले, लगता है तेरे ज़ख्म भी गहरे है !!"
    },
    {
        "type": "love",
        "quote": "इत्तेफ़ाक से तो नहीं हम दोनो टकराये; कुछ तो साज़िश, ख़ुदा की भी होगी!"
    },
    {
        "type": "love",
        "quote": "अपनी सांसों में महकता पाया है तुझे, हर ख्वाब मे बुलाया है तुझे,\nक्यू न करे याद तुझ को जब खुदा ने हमारे लिए बनाया है तुझे."
    },
    {
        "type": "love",
        "quote": "अधूरा हूं तुम्हारें बिना मैं, तो पूरे तुम भी नहीं; अगर हूं मैं सच, तो ख़्वाब तुम भी नहीं…"
    },
    {
        "type": "love",
        "quote": "इतना भी याद न आया करो कि रात भर सो ना सके,\nवरना सुबह लाल आँखों की वजह पूछती है दुनिया।"
    },
    {
        "type": "love",
        "quote": "हम ने अक्सर तुम्हारी राहों में रुक कर अपना ही इंतजार किया…"
    },
    {
        "type": "love",
        "quote": "घर पहुंचते ही यार फोन कर देना। ऐसे बोलने वाले को जिंदगी में कभी ना खोना।"
    },
    {
        "type": "love",
        "quote": "बेवजह कोई इल्ज़ाम लग जाए तो क्या किजिए…फिर यूं किजिए, कि वो गुनाह कर लीजिए!!"
    },
    {
        "type": "love",
        "quote": "जिंदगी से यही गिला है मुझे तू बहुत देर से मिला है मुझे.."
    },
    {
        "type": "love",
        "quote": "तू गुज़र जाये करीब से; वो भी मुलाकात से कम नही.."
    },
    {
        "type": "love",
        "quote": "गुजरना है तो दिल के अंदर से गुजरो, मोहब्ब्त के शहर में बाईपास नहीं होते..!!"
    },
    {
        "type": "love",
        "quote": "रूठा अगर तुझसे तो इस अंदाज से रूठूंगा,\nतेरे शहर की मिट्टी भी मेरे वजूद को तरसेगी.."
    },
    {
        "type": "love",
        "quote": "सोए अरमानों को तू जगा के तो देख़, सारे हक हैं तुझे, बस जता के तो देख़…"
    },
    {
        "type": "love",
        "quote": "एक बार देखकर आज़ाद कर दें मुझे, मैं आज भी तेरी पहली नज़र में कैद हूं…."
    },
    {
        "type": "love",
        "quote": "एहसास-ए-मुहब्बत के लिए बस इतना ही काफ़ी है; तेरे बग़ैर भी हम, तेरे ही रहते हैं!!"
    },
    {
        "type": "love",
        "quote": "था आपके मनाने का अंदाज़ कुछ ऐसा, कि फिर रूठ जाने को मन करता है.."
    },
    {
        "type": "love",
        "quote": "यूं गुमसूम मत बैठो पराये लगते हो, मिठी बातें नहीं है तो चलो झगड़ा ही कर लो;"
    },
    {
        "type": "love",
        "quote": "जाता हूँ तेरे ड़र से..मुझको तुम भुला देना, हो सके तो ऐसा भी करना… बहुत दिनों तक इल्ज़ाम ना देना!"
    },
    {
        "type": "love",
        "quote": "धीरे से लबों पे आया है एक सवाल, तू ज़्यादा खूबसूरत है, या तेरा खयाल.."
    },
    {
        "type": "love",
        "quote": "सबकुछ खो दिया मैंने, एक तुम्हें पाने के लिये…"
    },
    {
        "type": "love",
        "quote": "गिराकर बिजली दिल पर, वो दामन बचा लेते है, नज़रो से कतल करके, वो नज़रें ही चुरा लेते है…"
    },
    {
        "type": "love",
        "quote": "सैर कर दुनिया की ग़ाफ़िल ज़िंदगानी फिर कहाँ, जिंदगी गर कुछ रहीं तो ये जवानी फिर कहाँ- ख़्वाजा मीर दर्द"
    },
    {
        "type": "love",
        "quote": "वोह मेरा नहीं फिर भी मेरा है, ये कैसी उम्मीद ने मुझे घेरा है.."
    },
    {
        "type": "love",
        "quote": "अब भी बरसात की रातों में बदन टूटता है, जाग उठती है जब ख़्वाहिशें अंगड़ाई की.."
    },
    {
        "type": "love",
        "quote": "सीना तो हमने अपना लोहे जैसा रखा था, पर तुम तो मैगनेट निकली"
    },
    {
        "type": "love",
        "quote": "किस बात पर तेरा मिजाज इतना बदल सा गया है, क्या कोई खता हुई है हमसे, या फिर तेरा किसी और पे दिल आ गया है…"
    }
]