'use strict';

module.exports = [
    {
        "type": "positive",
        "quote": "जिंदगी में कुछ नेक काम ऐसे भी करने चाहिए जिनका, उस ऊपर वालें के सिवा कोई दुसरा गवाह ना हो।"
    },
    {
        "type": "positive",
        "quote": "जब कोई विचार अनन्य रुप से मस्तिष्क पर अधिकार कर लेता है तब वह वास्तविक, भौतिक या मानसिक अवस्था में परिवर्तित हो जाता है!"
    },
    {
        "type": "positive",
        "quote": "जीवन मिलना भाग्य की बात है, मृत्यु होना समय की बात है, पर मृत्यु के बाद भी लोगों के दिलों में जीवित रहना ये कर्मों की बात है।"
    },
    {
        "type": "positive",
        "quote": "सब्र कोई कमज़ोरी नही होती है ये वो ताकत होती है जो सब में नहीं होती..!!"
    },
    {
        "type": "positive",
        "quote": "दुआएं कभी खाली नहीं जाती हैं बस सही वक्त पर कबूल होती है।"
    },
    {
        "type": "positive",
        "quote": "मनुष्य अपने विश्वास से निर्मित होता हैं, जैसा वो विश्वास करता हैं वैसा वो बन जाता हैं.."
    },
    {
        "type": "positive",
        "quote": "सब कुछ काॅपी हो सकता है लेकिन चरित्र और व्यवहार नहीं..!"
    },
    {
        "type": "positive",
        "quote": "अपनी सोच को काबू में रखिए क्योकि आपकी सोच ही असलियत का रुप लेगी।"
    },
    {
        "type": "positive",
        "quote": "अगर नियत अच्छी हो तो नसीब कभी बुरा नहीं होता..!"
    },
    {
        "type": "positive",
        "quote": "वक्त बनाने वाले को जरा सा वक्त देकर देखो, वो आपका वक्त बदल देगा…"
    },
    {
        "type": "positive",
        "quote": "कर्म का कोई Menu नही होता, जो आप Serve करेंगे, वहीं आप Deserve करेंगे!!"
    },
    {
        "type": "positive",
        "quote": "दिमाग में विचारों का ट्रैफिक जितना कम होगा..जिंदगी का सफर उतना ही आसान होगा!!\\"
    },
    {
        "type": "positive",
        "quote": "मन का झुकना भी बहुत जरुरी है, सिर्फ सर झुकाने से भगवान नहीं मिलते.."
    },
    {
        "type": "positive",
        "quote": "मंजर बुरा हो सकता है, मजिंल नहीं.. दौर बुरा हो सकता है, लेकिन जिंदगी नहीं.."
    },
    {
        "type": "positive",
        "quote": "जितने का मज़ा तब आता है…जब सभी आपके हारने का इंतजार कर रहे हो..!"
    },
    {
        "type": "positive",
        "quote": "अगर आप उन बातों और परिस्थितियों की वजह से चिंतित हो जाते हैं, जो आपके नियंत्रण में नहीं; तो इसका परिणाम समय की बर्बादी और भविष्य का पछतावा हैं…"
    },
    {
        "type": "positive",
        "quote": "आप दुःख पर ध्यान देंगे तो हमेशा दुःखी रहेंगे, आप सुख पर ध्यान देंगे तो हमेशा सुखी रहेंगे;क्योंकि आप जीस पर ध्यान देते है वहीं चीज सक्रिय हो जाती है।"
    },
    {
        "type": "positive",
        "quote": "बुरा वक्त भी गुज़र ही जाता है, बस “रब” को हमारा “सबर” आजमाना होता है..!"
    },
    {
        "type": "positive",
        "quote": "चेहरे पर हमेशा मुस्कान का ये मतलब नहीं की जीवन में संघर्ष नहीं है..बस उपर वाले पर भरोसा ज्यादा है!!"
    },
    {
        "type": "positive",
        "quote": "ज़िन्दगी में अगर कुछ बड़ा करना हैं तब दो चीजें हमेशा याद रखना; पहला जो खोया हैं उसका ग़म नहीं और जो पाया हैं वो भी किसी से काम नहीं..!!"
    },
    {
        "type": "positive",
        "quote": "ख़राब तबियत से व्यक्ति जितना कमजोर नहीं होता उससे ज्यादा वह नकारात्मक विचारों से थकता है.."
    },
    {
        "type": "positive",
        "quote": "ज़िंदगी में हम कितने सही और कितने गलत हैं, ये सिर्फ दो ही शख़्स जानते हैं, परमात्मा और अंतरआत्मा।"
    },
    {
        "type": "positive",
        "quote": "नकारात्मक विचारों को अपने मन में प्रवेश करने की अनुमति ना दें क्योंकी ये वो झंखाड़ होती हैं जो आत्म-विश्वास कम कर देती है.."
    },
    {
        "type": "positive",
        "quote": "कामयाबी कुछ नहीं बस एक नाकामयाब व्यक्ति के संघर्ष की कहानी होती है.."
    },
    {
        "type": "positive",
        "quote": "आपके ख़िलाफ होने वाली बातों को खामोशी से सुन लिजिए..यकिन मानिए, वक्त उसे बेहतर जवाब देगा..!"
    },
    {
        "type": "positive",
        "quote": "दिल और दिमाग के टकराव में हमेशा दिल की सुनो.."
    },
    {
        "type": "positive",
        "quote": "जिसने अपने को वश में कर लिया है, उसकी जीत को देवता भी हार में नही बदल सकते।"
    },
    {
        "type": "positive",
        "quote": "सबको गिला है बहुत कम मिला है,ज़रा सोचिए..जितना आपको मिला है उतना कितनों को मिला है!!"
    },
    {
        "type": "positive",
        "quote": "जब कोई ‘हाथ’ और ‘साथ’ दोनो छोड़ देता है.. तब कुदरत कोई ना कोई उंगली पकड़ने वाला भेज हो देता है।"
    },
    {
        "type": "positive",
        "quote": "अगर लोग आपकी अच्छाई को आपकी कमज़ोरी समझते हैं..तो यह उनकी समस्या है आप आईना हो आईना बने रहो फिक्र वो करें जिनकी शक्लें खराब है…"
    },
    {
        "type": "positive",
        "quote": "एक समय में एक काम करो..और ऐसा करते समय अपनी पूरी आत्मा उसमें ड़ाल दो और बाकि सबकुछ भूल जाओ…"
    },
    {
        "type": "positive",
        "quote": "पैसा कमाने के लिए इतना वक़्त खर्च ना करो कि पैसा खर्च करने के लिए ज़िन्दगी में वक़्त ही ना मिले"
    },
    {
        "type": "positive",
        "quote": "ज़िन्दगी पल-पल ढलती है, जैसे रेत मुठ्ठी से फिसलती है..शिकवे कितने भी हो हर पल, फिर भी हँसते रहना क्योंकि ये ज़िंन्दगी जैसी भी है बस एक ही बार मिलती है।"
    },
    {
        "type": "positive",
        "quote": "यदी आप सच कहते हैं, तो आपको कुछ याद रखने की जरूरत नहीं रहती.."
    },
    {
        "type": "positive",
        "quote": "अगर किस्मत आज़माते-आज़माते थक गये हो, तो कभी खुद को आज़माईये नतीजे बेहतर होंगे।"
    },
    {
        "type": "positive",
        "quote": "खुद के बारें में न किसी पीर से पूछो न किसी फ़क़ीर से पूछो… बस कुछ देर आँखें बंद कर अपने ज़मीर से पूछो।"
    },
    {
        "type": "positive",
        "quote": "ख़ुशी के लिए काम करोगे तो ख़ुशी नहीं मिलेगी, लेकिन ख़ुश होकर काम करोगे तो ख़ुशी जरूर मिलेगी।"
    },
    {
        "type": "positive",
        "quote": "यह चिंता छोड़िए कि लोग आपके बारें में क्या सोच रहें हैं; वे तो स्वयं इस चिंता में डूबे हैं कि आप उनके बारें में क्या सोच रहे हैं!"
    },
    {
        "type": "positive",
        "quote": "बिना झुके खाली होना लगभग नामुमकिन है; अगर अंदर से अहंकार खाली करना है, तो झुकना ही एकमात्र उपाय है.."
    },
    {
        "type": "positive",
        "quote": "जहां तक दिखाई दे रहा हो वहां तक जाईए, जब आप वहां पहुचेंगे, आप और आगे देख पाएंगे.."
    },
    {
        "type": "positive",
        "quote": "आंसू वो खामोश दुआ है जो सिर्फ खुदा ही सुन सकता है।"
    },
    {
        "type": "positive",
        "quote": "कितना भी पकडलो फिसलता ज़रूर है, ये वक्त है जनाब बदलता ज़रूर है।"
    },
    {
        "type": "positive",
        "quote": "आगे चलकर हिसाब होना है इसलिए बे-हिसाब जी लिजीए।"
    },
    {
        "type": "positive",
        "quote": "हम जो है, उसके जिम्मेदार हम खुद है..और जो हम बनना चाहते है, वो बनने की शक्ति हम अपने अंदर रखते है।"
    },
    {
        "type": "positive",
        "quote": "जब कोई अपना अगला कदम पहचानने लगता है, तो बड़े परिवर्तन का आरंभ हो जाता है।"
    },
    {
        "type": "positive",
        "quote": "आप अगर ऐसा सोचते हो, की सब कुछ अच्छा होगा, तो जरूर वही होगा।"
    },
    {
        "type": "positive",
        "quote": "सकारात्मक व्यक्ति सदा दूसरों में भी अपनी सकारात्मक ऊर्जा का संचार करता हैं.."
    },
    {
        "type": "positive",
        "quote": "अगर आसमान वाले से आपके रिश्ते मजबूत है तो ज़मीन वाले आपका कुछ नही बिगाड़ सकते…"
    },
    {
        "type": "positive",
        "quote": "मन अशांत है और उसे नियंत्रित करना कठिन है लेकिन इसे वश में किया जा सकता है।"
    },
    {
        "type": "positive",
        "quote": "भरोसा रखें…हम जब कहीं किसी का अच्छा कर रहे होते हैं, तब हमारे लिए भी कहीं कुछ अच्छा हो रहा होता है।"
    },
    {
        "type": "positive",
        "quote": "यूं ही नही होती हात कि लकिरों के आगे ऊँगलियां, रब ने भी किस्मत से पहले मेहनत लिखी है।"
    },
    {
        "type": "attitude",
        "quote": "शरीफ़ थे तो नहीं बोले, अगर थोड़े भी बेशर्म होते…बराबर की टक्कर देते"
    },
    {
        "type": "attitude",
        "quote": "जो जाते हैं आगे जाने दो, सबको पीछे छोडुंगा वक्त आने दो…"
    },
    {
        "type": "attitude",
        "quote": "मैं हमदर्दी की ख़ैरातों के सिक्के मोड़ देता हूँ, जिस पर बोझ बन जाउँ, उसे मैं ख़ुद ही छोड़ देता हूँ।"
    },
    {
        "type": "attitude",
        "quote": "चाँद हो या सूरज, चमकते सब हैं अपना वक़्त आने पर"
    },
    {
        "type": "attitude",
        "quote": "जुबान खराब नहीं विचार कड़क है..रंगो में नही सोच में फर्क है…"
    },
    {
        "type": "attitude",
        "quote": "कोई मुझसे जलता है ये भी मेरे लिए सफलता है.."
    },
    {
        "type": "attitude",
        "quote": "शायद मै इसलिए पीछे हूँ, मुझे होशियारी नही आती!! बेशक लोग ना समझे मेरी वफादारी, मगर मुझे गद्दारी नहीं आती.."
    },
    {
        "type": "attitude",
        "quote": "कोशिश करते रहिये, सफ़ल हुए तो घर वाले खुश और असफ़ल हुए तो पड़ोसी खुश!!"
    },
    {
        "type": "attitude",
        "quote": "अगर फितरत हमारी सहने की नहीं होती तो हिम्मत तुम्हारी कुछ कहने की नहीं होती.."
    },
    {
        "type": "attitude",
        "quote": "जब तक हम सहना नही छोड़ेंगे लोग कहना नहीं छोड़ेंगे"
    },
    {
        "type": "attitude",
        "quote": "जो खुद को बहुत कुछ समझता है, मैं उसे कुछ नहीं समझता.."
    },
    {
        "type": "attitude",
        "quote": "पसन्द आया तो दिल में… नही तो दिमाग में भी नहीं!!"
    },
    {
        "type": "attitude",
        "quote": "मैं तो वक़्त से हारकर सर झुकाये खड़ा था और सामने खड़े लोग खुदको बादशाह समझने लगें!!"
    },
    {
        "type": "attitude",
        "quote": "तराशिए ख़ुद को इस जहां में कुछ इस कदर… कि पाने वाले को नाज हो और खोने वाले को अफसोस।"
    },
    {
        "type": "attitude",
        "quote": "कमजोर “वक़्त” है “रक्त” नहीं…!"
    },
    {
        "type": "attitude",
        "quote": "तक़दिर हाथों में है, लकीरों में नहीं…"
    },
    {
        "type": "attitude",
        "quote": "जिस दिन कामयाबी मिलेगी उस दिन मेरे ही चर्चे होंगे; उनके एक महिने की इनकम मेरे एक दिन के खर्चे होंगे…"
    },
    {
        "type": "attitude",
        "quote": "जिन्हें मै छोड़ देता हूं, फिर उनका जिक्र खो देता हूं.."
    },
    {
        "type": "attitude",
        "quote": "पहचान तो सबसे है हमारी, लेकिन भरोसा सिर्फ खुद पर हैं.."
    },
    {
        "type": "attitude",
        "quote": "फासले ही बढ़ाये हैं लोगों ने… हौसला किसी ने नही बढ़ाया"
    },
    {
        "type": "attitude",
        "quote": "इतना Attitude न दिखा ज़िंदगी में तकदीर बदलती रहती है, शीशा तो वहीं रहता है, पर तस्वीर बदलती रहती है।"
    },
    {
        "type": "attitude",
        "quote": "जिनको मेरी फिक्र नहीं उनका अब कोई ज़िक्र नहीं.."
    },
    {
        "type": "attitude",
        "quote": "अकेले है कोई गम नहीं, जहाँ इज्जत नही वहाँ हम नहीं…"
    },
    {
        "type": "attitude",
        "quote": "बुराई ढूंढने का इतना ही शौक है, तो शुरुवात खुद से करें।"
    },
    {
        "type": "attitude",
        "quote": "कमी नहीं दिखेगी कभी दुसरों की शान में; जिस दिन झांकेगा अपने गिरेबान में…"
    },
    {
        "type": "attitude",
        "quote": "थका हुं थोड़ा रुका नही हुं, कोई इज्ज़त पे वार करे इतना झुका नही हुं.."
    },
    {
        "type": "attitude",
        "quote": "शौक से करो बदनाम सरेआम फिर भी सबसे ऊपर होगा हमारा नाम!!"
    },
    {
        "type": "attitude",
        "quote": "मेरे क़िरदार को मेरे आज से ना जानों, मै जब पौधा था तब भी बरगद था।"
    },
    {
        "type": "attitude",
        "quote": "वसीयत अपने नाम लिखने से कुछ नही होता, ये तो उड़ान तय करती है कि आसमान किसका होगा।"
    },
    {
        "type": "attitude",
        "quote": "अंदाजे से ना नापिये किसी की हस्ती को..ठहरे हुए दरिया अक्सर गहरे होते हैं"
    },
    {
        "type": "attitude",
        "quote": "हम इतने खूबसूरत तो नही है, मगर हाँ..जिसे आँख भर के देख ले उसे उलझन में ड़ाल देते हैं।"
    },
    {
        "type": "attitude",
        "quote": "हम आज भी अपने हुनर में दम रखते है, छा जाते हैं रंग जब हम महफिल में कदम रखते है!!"
    },
    {
        "type": "attitude",
        "quote": "तुम्हारे छोड़ जाने के बाद जो इस दिल को मिला है, उसे सुकून कहते है.."
    },
    {
        "type": "attitude",
        "quote": "प्यार करता हु इसलिए फ़िक्र करता हूँ, नफरत करुंगा तो जिक्र भी नही करुंगा!!"
    },
    {
        "type": "attitude",
        "quote": "कर लो नज़र अंदाज अपने हिसाब से….जब हम करेंगे, तो बेहिसाब करेंगे."
    },
    {
        "type": "attitude",
        "quote": "ज़िंदगी तुझसे हर कदम पर समझौता क्यों किया जाएं, शौक जीने का है, मगर इतना भी नहीं कि मर-मर के जिया जाएं।"
    },
    {
        "type": "attitude",
        "quote": "ये मत सोचना के आस छोड़ दी है, बस अब मैंने तेरी तलाश छोड़ दी है…"
    },
    {
        "type": "attitude",
        "quote": "मैं बस खुद को अपना मानता हूं, क्योंकि दुनिया कैसी है, अच्छे से जानता हूं…"
    },
    {
        "type": "attitude",
        "quote": "शेर इलाका बदलता है, इरादा नहीं…"
    },
    {
        "type": "attitude",
        "quote": "जब लोग बदल सकते हैं तो किस्मत क्या चीज़ हैं…"
    },
    {
        "type": "attitude",
        "quote": "चुप रहना ताक़त हैं मेरी कमज़ोरी नहीं, अकेले रहना आदत हैं मेरी मजबूरी नहीं…"
    },
    {
        "type": "attitude",
        "quote": "तू याद रख, या ना रख….तू याद है, ये याद रख!!"
    },
    {
        "type": "attitude",
        "quote": "सबको लगता है मैं कमजोर हूं इसलिए देखो आज मैं कुछ और हूं.."
    },
    {
        "type": "attitude",
        "quote": "जवाब देना तो हमे भी आता हैं लेकिन आप इस काबिल नहीं।"
    },
    {
        "type": "attitude",
        "quote": "कोशिश इतनी ही होती है, की रुठे ना हमसे कोई! वरना नजरअंदाज करने वालों से नज़र हम भी नही मिलाते।"
    },
    {
        "type": "attitude",
        "quote": "जुबान मेरी कड़वी मगर दिल साफ है, कौन कब बदला सबका हिसाब है।"
    },
    {
        "type": "attitude",
        "quote": "बड़ी जीत का बड़ा शोर होगा तुम्हारा सिर्फ वक़्त है, हमारा दौर होगा…"
    },
    {
        "type": "attitude",
        "quote": "जो न देते थे जवाब उनके सलाम आने लगे, वक़्त बदला तो मेरे नीम पे आम आने लगे.."
    },
    {
        "type": "attitude",
        "quote": "पसंद है मुझे उन लोगों से हारना जो लोग मेरे हारने की वजह से पहली बार जीते हो!"
    },
    {
        "type": "attitude",
        "quote": "कितनी भी सजा दो काफी नहीं होती, कुछ गलतियां ऐसी होती है जिनकी माफी नहीं होती।"
    },
    {
        "type": "attitude",
        "quote": "खुद में झांकने के लिए जिगर चाहिए, दुसरों की शिनाख्त में तो हर शख्स माहिर होता है।"
    },
    {
        "type": "attitude",
        "quote": "हद से बढ़ जाए ताल्लुक तब गम मिलते हैं, हम इसी वास्ते हर शख्स से कम मिलते हैं!!"
    },
    {
        "type": "attitude",
        "quote": "मेरी फितरत समझने के लिए बस इतना जान लो, जो शख़्स एक बार मेरी नज़र से उतर गया फिर मुझे फर्क नही पड़ता वो किधर गया।"
    },
    {
        "type": "attitude",
        "quote": "उस मोड़ से शुरू करनी है फिर से जिंदगी, जहाँ सारा शहर अपना था और तुम अजनबी…"
    },
    {
        "type": "attitude",
        "quote": "नफरत है गुरुर नहीं, दुबारा इश्क़ मंजूर नहीं.."
    },
    {
        "type": "attitude",
        "quote": "मुझे मत मिलाओ किसी और में, मुझसा कोई नही है इस दौर में।"
    },
    {
        "type": "attitude",
        "quote": "कोई जान भी ले ले हराकर, मुझको मंज़ूर है, धोखा देने वालों को मैं दूसरा मौका नहीं देता।"
    },
    {
        "type": "attitude",
        "quote": "अभी तो अच्छे लोगों चा राज है दुनिया में, जब कमिनों की बारी आएगी तो बादशाह हम होंगे।"
    },
    {
        "type": "attitude",
        "quote": "हम समंदर हैं, हमें खामोश ही रहने दो…. ज़रा मचल गये, तो शहर ले डूबेंगे…"
    },
    {
        "type": "attitude",
        "quote": "ज़हां से तेरी बादशाही खत्म होंती है, वहां से मेरी नवाबी शुरु होती है..!"
    },
    {
        "type": "attitude",
        "quote": "अपने साथ जब मैं खुद खड़ा होता हूँ, तब मैं क़यामत के हर तूफ़ान से बड़ा होता हूँ।"
    },
    {
        "type": "attitude",
        "quote": "हम को मिटा सके ये ज़माने में दम नहीं, हमसे ज़माना खुद है..ज़माने से हम नहीं- जिगर मुरादाबादी"
    },
    {
        "type": "attitude",
        "quote": "जरूरी नहीं की सबकी नज़रों में अच्छे ही बनों, कुछ लोगों की नज़रों में खटकने का मज़ा ही कुछ और है।"
    },
    {
        "type": "attitude",
        "quote": "तू सचमुच जुड़ा है अगर मेरी जिंदगी के साथ.. तो क़ुबूल कर मुझे मेरी हर कमी के साथ…"
    },
    {
        "type": "attitude",
        "quote": "मुफ्त में नही सीखा उदासी मे मुस्कुराने का हुनर, इसके बदले ज़िन्दगी की हर खुशी तबाह की है"
    },
    {
        "type": "attitude",
        "quote": "हम दुश्मनों को भी बड़ी शानदार सजा देते हैं, हात नहीं उठाते बस नज़रों से गिरा देते हैं।"
    },
    {
        "type": "attitude",
        "quote": "किसीकी क्या मजाल जो खरीद सकता हमको, वो तो हम ही बिक गये खरीददार देख के!"
    },
    {
        "type": "attitude",
        "quote": "जँहा से तुम्हारी बादशाही खत्म होती है, वहां से हमारी नवाबी शुरू होती हे….!!"
    },
    {
        "type": "attitude",
        "quote": "तारीफ़ अपने आप की, करना फ़िज़ूल है, ख़ुशबू तो खुद ही बता देती है, कौन सा फूल है.."
    },
    {
        "type": "attitude",
        "quote": "तेवर तो हम वक्त आने पर दिखायेंगे…शहर तुम खरीदलो उस पर हुकुमत हम चलायेंगे…!!!"
    },
    {
        "type": "attitude",
        "quote": "करीब रहने से नाम बदनाम है, इसलिए अब दूर से ही सलाम है।"
    },
    {
        "type": "attitude",
        "quote": "दूर हो जाने की तलब है तो शौक से जा बस याद रहे की मुड़कर देखने की आदत इधर भी नही!!"
    },
    {
        "type": "attitude",
        "quote": "“हमारा अंदाजा कोइ ना लगाए तो ही ठीक रहेगा.. क्योकी अंदाजा तो बारिश का लगाया जाता है, तुफान का नहीं”"
    },
    {
        "type": "attitude",
        "quote": "वक्त ही तो है बदल जाएगा, आज तेरा है कल मेरा होगा.."
    },
    {
        "type": "attitude",
        "quote": "मैं तेरे नसीब की बारिश नहीं जो तुझ पर बरस जाऊ, तुझे तक़दिर बदलनी होगी मुझे पाने के लिए!!"
    },
    {
        "type": "attitude",
        "quote": "खून मे ऊबाल वो आज भी खानदानी है दुनिया हमारे शौक की नहीं, हमारे तेवर की दिवानी है!!"
    },
    {
        "type": "attitude",
        "quote": "हम मोहब्बत में no.1 तो attitude में star है…"
    },
    {
        "type": "attitude",
        "quote": "फिर सामने हुस्न की मलिका हो या दुश्मन, सब अपने ही fan है”"
    },
    {
        "type": "attitude",
        "quote": "बहुत देखा जीवन में समझदार बनकर, लेकिन खुशी हमेशा पागलपन से ही मिली.."
    },
    {
        "type": "attitude",
        "quote": "मेरी हिम्मत को परखने की गुस्ताखी न करना, पहले भी कई तूफानों का रुख मोड़ चुका हूँ मैं।"
    },
    {
        "type": "attitude",
        "quote": "हर बार माफ़ी मांगता हूँ तो ये मत समझना की ग़लती मेरी है..बस तुझसे जुदा होंने से डर लगता हैं”"
    },
    {
        "type": "attitude",
        "quote": "“प्यार से बात करोगे तो प्यार ही पाओगे, अगर अकड़ के बात की तो मेरी Block List में नज़र आओगे।"
    },
    {
        "type": "attitude",
        "quote": "हथियार तो शौक के लिए रखे जाते हैं, खौफ के लिए तो हमारी आँखें ही काफी हैं।"
    },
    {
        "type": "attitude",
        "quote": "हमारी ताकत का अंदाजा हमारे जोर से नही..दुश्मन के शोर से पता चलता है!!"
    },
    {
        "type": "attitude",
        "quote": "वो सुना रहे थे अपनी वफाओं के किस्से.. हम पर नज़र पड़ी तो खामोश हो गए।"
    },
    {
        "type": "attitude",
        "quote": "“मत करो मेरी पीठ के पीछे बात जाकर कोने में… वरना जिंदगी बीत जाएगी बस रोने में”"
    },
    {
        "type": "attitude",
        "quote": "कौन है इस जहाँ मे जिसे धोखा नहीं मिला, शायद वही है ईमानदार जिसे मौक़ा नहीं मिला…"
    },
    {
        "type": "attitude",
        "quote": "“वो पसंद ही क्या? जिसको पसंद आने के लिए खुद को बदलना पड़े…”"
    },
    {
        "type": "attitude",
        "quote": "हम तो हद से गुजर गए थे तुम्हे चाहने में …. तुम्ही उलझे रहे हमे आजमाने में.."
    },
    {
        "type": "attitude",
        "quote": "“तुम्हें लगता है कि गलत हूँ मैं, तो सही हो तुम…क्योंकि थोड़ा अलग हूँ मै…”"
    },
    {
        "type": "attitude",
        "quote": "रियासते तो आती जाती रहती हैं मगर बादशाही करना तो….आज भी लोग हमसे सीखते हैं!!"
    },
    {
        "type": "attitude",
        "quote": "जो दौर गुजरता नहीं, हम उस दौर से गुजरे है।"
    },
    {
        "type": "attitude",
        "quote": "ज़िद पर आ जाऊं तो पलट के भी ना देखुं मेरे सब्र से अभी तू वाकिफ़ कहा है।"
    },
    {
        "type": "attitude",
        "quote": "“दौलत तो विरासत में मिलती है, लेकिन पहचान अपने दम पर बनानी पड़ती है”"
    },
    {
        "type": "attitude",
        "quote": "करीब रहने से नाम बदनाम है, इसलिए अब दूर से ही सलाम है।"
    },
    {
        "type": "attitude",
        "quote": "अपने कद का अंदाज़ा हमें भी है लाड़ले, हम परछाई देख कर गुरुर नही करते।"
    },
    {
        "type": "attitude",
        "quote": "फर्क बहुत है तेरी और मेरी तालीम में, तूने उस्तादों से सीखा है और मैंने हालातो से…"
    },
    {
        "type": "love",
        "quote": "मैंने ज़ब भी जाने की इजाज़त मांगी, उन्होने ज़ुबां से हां कह के निगाहों से रोक लिया !!"
    },
    {
        "type": "love",
        "quote": "पहली मुलाकात थीं और हम दोनों ही बेबस थें.. वो जुल्फ़ें न संभाल सकें और हम ख़ुद को !!"
    },
    {
        "type": "love",
        "quote": "रिश्ता उसी से बनाना जो जानता हो उसे निभाना…"
    },
    {
        "type": "love",
        "quote": "मेरी चाहतें तुमसे अलग कब है, दिल की बातें तुमसे छुपी कब है"
    },
    {
        "type": "love",
        "quote": "वो रब ही जाने क्यूं तुम हाथों पे मेहंदी लगाती हो, बड़ी ना-समझ हो.. फूलों पर पत्तों के रंग चढ़ाती हो"
    },
    {
        "type": "love",
        "quote": "पूछ लेते वो बस मिज़ाज मेरा; कितना आसान था इलाज मेरा…"
    },
    {
        "type": "love",
        "quote": "बड़े परहेज़ वाले हो गऐ हो.. हमें याद करना भी गुनाह समझते हो!"
    },
    {
        "type": "love",
        "quote": "यूं सामने आ कर बैठा ना कीजिये, सब्र तो सब्र ही है हर बार नहीं होता…"
    },
    {
        "type": "love",
        "quote": "हर तमन्ना जब दिल से रुख़सत हो गयी, यक़ीन मानिए फुर्सत ही फुर्सत हो गयी.."
    },
    {
        "type": "love",
        "quote": "बेवफा कहने से पहले मेरी रग-रग का खून निचोड़ लेना, कतरे-कतरे से वफ़ा ना मिले तो बेशक मुझे छोड़ देना!"
    },
    {
        "type": "love",
        "quote": "लफ़्ज़ों की तमहीद बाँधनी मुझे नहीं आती, शिद्दत से याद आते हो, सीधी सी बात है…"
    },
    {
        "type": "love",
        "quote": "आज एक ज़माने बाद उनको हमारी याद आयी, दिल खुश तो हुआ लेकिन फिर भी आँखें भर आयी…"
    },
    {
        "type": "love",
        "quote": "यू ही नहीं आती मस्ती दिल में जनाब, मस्त रहना है तो दिल से इश्क कीजिए!!"
    },
    {
        "type": "love",
        "quote": "तेरे प्यार की हीफ़ाजत, कुछ इस तरह की हमने। जब भी किसी ने प्यार से देखा, तो नजरें झुका दी हमने।"
    },
    {
        "type": "love",
        "quote": "इस बार मिलने की शर्त ये रखेंगे, दोनों अपनी घड़ियां उतार फैकेंगे !!"
    },
    {
        "type": "love",
        "quote": "वो दुआ ही क्या जिसमें तुम्हारा इज़हार ना हो"
    },
    {
        "type": "love",
        "quote": "रंग भी उसी का चढ़ा है अब तक, जिसने रंग लगाया नहीं अब तक!"
    },
    {
        "type": "love",
        "quote": "याद आयेगी हमारी तो बीते कल को पलट लेना, यूं ही किसी पन्ने में मुस्कुराते हुएं मिल जायेंगे.."
    },
    {
        "type": "love",
        "quote": "तुम्हारा याद आना भी कमाल होता है, कभी तो आ कर देखो, हमारा क्या हाल होता है.."
    },
    {
        "type": "love",
        "quote": "वजूद की तलब ना कर…हक है तेरा! रूह तक सफर तो कर.."
    },
    {
        "type": "love",
        "quote": "ख़ुशियों कि आरज़ू में मुक़द्दर सो गयें, आँधी ऐसी चली कि अपने भी खो गये।"
    },
    {
        "type": "love",
        "quote": "काश ये ख़्वाहिश पूरी हो इबादत के बग़ैर, वो आकर गले लग जाएं इजाज़त के बग़ैर…"
    },
    {
        "type": "love",
        "quote": "सारी दुनिया की खबर रखते हो, बस मुझसे ही बेखबर रहते हो.."
    },
    {
        "type": "love",
        "quote": "अंदर की ख्वामोशी से साँसो के ठहर जाने तक़, मुझे याद रहेगा वो अज़नबी मेरे मर जाने तक़.."
    },
    {
        "type": "love",
        "quote": "नहीं खोना है तुम्हें, इसलिए पाने की कोई ज़िद भी नहीं;"
    },
    {
        "type": "love",
        "quote": "बहुत खास हो ‘तुम’…ज़िक्र हर बार ज़रुरी नहीं.."
    },
    {
        "type": "love",
        "quote": "जरूरी तो नहीं कि, नज़दीकियों में ही प्यार हो; फ़ासलों में भी इश्क़ की बुलंदियाँ देखी है हमनें"
    },
    {
        "type": "love",
        "quote": "प्यार के दामन में लिपटे हम, कहां तक आ गए, हम नज़र तक़ चाहते थें, तुम तो दिल पर छा गए.."
    },
    {
        "type": "love",
        "quote": "रूह से जुड़े रिश्तों पर फरिश्तों के पहरे होते हैं! कोशिशें कर लो तोड़ने की, ये और भी गहरे होते हैं.."
    },
    {
        "type": "love",
        "quote": "फिर ना कहना कि हमें फुर्सत नहीं थी, हम तो आये, पर शायद तुम्हें ज़रूरत नही थी!"
    },
    {
        "type": "love",
        "quote": "क्या खूब था उनका अंदाज़-ए-मोहब्बत, प्यार देने आए और पलकें भिगो कर चले गये.."
    },
    {
        "type": "love",
        "quote": "सँवर रहीं है आज वो किसी और के लिए, हम आज भी बिखरे हुए है उनके लिए…"
    },
    {
        "type": "love",
        "quote": "आँख बंद करके चलाना खंजर हम पे, कही हमने मुस्कुरा दिया, तो कत्ल तुम्हारा ही होगा.."
    },
    {
        "type": "love",
        "quote": "सोए अरमानों को तू जगा के तो देख़, सारे हक हैं तुझे, बस जता के तो देख़…"
    },
    {
        "type": "love",
        "quote": "रो-रो के इश्क को ना तमाशा बनाईये जीने की आरज़ू है तो धोखे भी खाईये!"
    },
    {
        "type": "love",
        "quote": "जरा से बदमाश और जरा से नादान हो तुम, लेकिन ये भी सच है के हमारी जान से बढ़कर हो तुम।"
    },
    {
        "type": "love",
        "quote": "हिचकिया मेरी गवाह है, नींदे उसकी भी तबाह है!"
    },
    {
        "type": "love",
        "quote": "किस्तों में मौत आ रही है तेरे चुप हो जाने से, हो सके तो बात कर किसी बहाने से.."
    },
    {
        "type": "love",
        "quote": "तम़ाम अल्फ़ाज़ तेरे बिन बेमतलब हैं, चंद कहानियाँ तेरे बिन अधूरी हैं…"
    },
    {
        "type": "love",
        "quote": "मोहताज नहीं वो किसी गुलाब की.. वो तो खुद बाग़बान है इस कयामत की…."
    },
    {
        "type": "love",
        "quote": "मेरी एक चाहत है कि एक चाहने वाला ऐसा हो, जो चाहने में बिल्कुल मेरे ही जैसा हो.."
    },
    {
        "type": "love",
        "quote": "मोहब्बत किससे और कब हो जाये अदांजा नहीं होता, ये वो घर है जिसका दरवाजा नहीं होता।"
    },
    {
        "type": "love",
        "quote": "तुम्हारी जुल्फ़ों के साये में ही शाम कर लूंगा, सफ़र इस उम्र का पल में ही तमाम कर लूंगा.."
    },
    {
        "type": "love",
        "quote": "सुलगती रेत पर पानी की अब तलाश नहीं, मगर ये कब कहां हमने कि हमें प्यास नहीं.."
    },
    {
        "type": "love",
        "quote": "तुम को लिख पाना, कहाँ मुमकिन है इतने खूबसुरत तो, लफ़्ज भी नहीं मेरे पास"
    },
    {
        "type": "love",
        "quote": "किस्मत की लकीरों का, तुम ताज बन जाओ; कल की बात छोड़ो, तुम मेरे आज बन जाओ.."
    },
    {
        "type": "love",
        "quote": "दिल तो था हीं नहीं मेरे पास, जो टूटा वो भरोसा था मेरा…"
    },
    {
        "type": "love",
        "quote": "आपके इश्क से मिली है मेरे वजूद को शोहरत, वरना हमारा ज़िक्र ही कहाँ था आपकी दास्तां से पहले।"
    },
    {
        "type": "love",
        "quote": "जो गुज़ारी न जा सकी हमसे, हमने वो ज़िंदगी गुज़ारी है- जाॅन एलिया"
    },
    {
        "type": "love",
        "quote": "एक दुआ तुम्हारें दिल को सुकूँ मिले, एक ख्वाहिश हमारे सिवा कहीं और न मिले.."
    },
    {
        "type": "love",
        "quote": "हजार शिकवें कई दिनों की बेरुख़ी! बस उनकी एक हंसी और सब रफा-दफा…"
    },
    {
        "type": "love",
        "quote": "जिंदगी से ख़्वाहिश बस इतनी सी है मेरी, साथ आपका हो और ये जिंदगी कभी ख़त्म ना हो.."
    },
    {
        "type": "love",
        "quote": "आंसुओ से पलके भिगा लेता हूँ, याद तेरी आती है तो रो लेता हूँ, सोचा की भुला दु तुझे मगर, हर बार फ़ैसला बदल देता हूँ!"
    },
    {
        "type": "love",
        "quote": "किताब-ए-इश्क़ में क्या कुछ दफ़्न मिला, मुड़े हुएं पन्नों में, एक भूला हुआ वादा मिला..!!"
    },
    {
        "type": "love",
        "quote": "जुल्फ खुली रखती है वो…दिल बाँधने के लिए!!"
    },
    {
        "type": "love",
        "quote": "बहुत पहले से उन क़दमों की आहट जान लेते हैं, तुझे ए ज़िंदगी हम दुर से पहचान लेते है- फ़िराक़ गोरखपुरी"
    },
    {
        "type": "love",
        "quote": "बदन के दोनों किनारों से जल रहा हूं मैं, कि छू रहा हूं तुझे और पिघल रहा हूं मैं-इरफ़ान सिद्दीक़ी"
    },
    {
        "type": "love",
        "quote": "मेरे अल्फाजो को समझने वाले, लगता है तेरे ज़ख्म भी गहरे है !!"
    },
    {
        "type": "love",
        "quote": "इत्तेफ़ाक से तो नहीं हम दोनो टकराये; कुछ तो साज़िश, ख़ुदा की भी होगी!"
    },
    {
        "type": "love",
        "quote": "अपनी सांसों में महकता पाया है तुझे, हर ख्वाब मे बुलाया है तुझे, क्यू न करे याद तुझ को जब खुदा ने हमारे लिए बनाया है तुझे."
    },
    {
        "type": "love",
        "quote": "अधूरा हूं तुम्हारें बिना मैं, तो पूरे तुम भी नहीं; अगर हूं मैं सच, तो ख़्वाब तुम भी नहीं…"
    },
    {
        "type": "love",
        "quote": "इतना भी याद न आया करो कि रात भर सो ना सके, वरना सुबह लाल आँखों की वजह पूछती है दुनिया।"
    },
    {
        "type": "love",
        "quote": "हम ने अक्सर तुम्हारी राहों में रुक कर अपना ही इंतजार किया…"
    },
    {
        "type": "love",
        "quote": "घर पहुंचते ही यार फोन कर देना। ऐसे बोलने वाले को जिंदगी में कभी ना खोना।"
    },
    {
        "type": "love",
        "quote": "बेवजह कोई इल्ज़ाम लग जाए तो क्या किजिए…फिर यूं किजिए, कि वो गुनाह कर लीजिए!!"
    },
    {
        "type": "love",
        "quote": "जिंदगी से यही गिला है मुझे तू बहुत देर से मिला है मुझे.."
    },
    {
        "type": "love",
        "quote": "तू गुज़र जाये करीब से; वो भी मुलाकात से कम नही.."
    },
    {
        "type": "love",
        "quote": "गुजरना है तो दिल के अंदर से गुजरो, मोहब्ब्त के शहर में बाईपास नहीं होते..!!"
    },
    {
        "type": "love",
        "quote": "रूठा अगर तुझसे तो इस अंदाज से रूठूंगा, तेरे शहर की मिट्टी भी मेरे वजूद को तरसेगी.."
    },
    {
        "type": "love",
        "quote": "सोए अरमानों को तू जगा के तो देख़, सारे हक हैं तुझे, बस जता के तो देख़…"
    },
    {
        "type": "love",
        "quote": "एक बार देखकर आज़ाद कर दें मुझे, मैं आज भी तेरी पहली नज़र में कैद हूं…."
    },
    {
        "type": "love",
        "quote": "एहसास-ए-मुहब्बत के लिए बस इतना ही काफ़ी है; तेरे बग़ैर भी हम, तेरे ही रहते हैं!!"
    },
    {
        "type": "love",
        "quote": "था आपके मनाने का अंदाज़ कुछ ऐसा, कि फिर रूठ जाने को मन करता है.."
    },
    {
        "type": "love",
        "quote": "यूं गुमसूम मत बैठो पराये लगते हो, मिठी बातें नहीं है तो चलो झगड़ा ही कर लो;"
    },
    {
        "type": "love",
        "quote": "जाता हूँ तेरे ड़र से..मुझको तुम भुला देना, हो सके तो ऐसा भी करना… बहुत दिनों तक इल्ज़ाम ना देना!"
    },
    {
        "type": "love",
        "quote": "धीरे से लबों पे आया है एक सवाल, तू ज़्यादा खूबसूरत है, या तेरा खयाल.."
    },
    {
        "type": "love",
        "quote": "सबकुछ खो दिया मैंने, एक तुम्हें पाने के लिये…"
    },
    {
        "type": "love",
        "quote": "गिराकर बिजली दिल पर, वो दामन बचा लेते है, नज़रो से कतल करके, वो नज़रें ही चुरा लेते है…"
    },
    {
        "type": "love",
        "quote": "सैर कर दुनिया की ग़ाफ़िल ज़िंदगानी फिर कहाँ, जिंदगी गर कुछ रहीं तो ये जवानी फिर कहाँ- ख़्वाजा मीर दर्द"
    },
    {
        "type": "love",
        "quote": "वोह मेरा नहीं फिर भी मेरा है, ये कैसी उम्मीद ने मुझे घेरा है.."
    },
    {
        "type": "love",
        "quote": "अब भी बरसात की रातों में बदन टूटता है, जाग उठती है जब ख़्वाहिशें अंगड़ाई की.."
    },
    {
        "type": "love",
        "quote": "सीना तो हमने अपना लोहे जैसा रखा था, पर तुम तो मैगनेट निकली"
    },
    {
        "type": "love",
        "quote": "किस बात पर तेरा मिजाज इतना बदल सा गया है, क्या कोई खता हुई है हमसे, या फिर तेरा किसी और पे दिल आ गया है…"
    },
    {
        "type": "motivational",
        "quote": "अगर जीवन में सफलता प्राप्त करनी है तो मेहनत पर विश्वास करें! किस्मत की आजमाईश तो जुए में होती हैं.."
    },
    {
        "type": "motivational",
        "quote": "जीवन में शांति चाहते हैं तो दुसरों की शिकायतें करने से बेहतर है खुद को बदल लें। क्योंकि पुरी दुनिया में कारपेट बिछाने से खुद के पैरों में चप्पल पहन लेना अधिक सरल है।"
    },
    {
        "type": "motivational",
        "quote": "अपने लक्ष्य के लिए जोशीले और जुनूनी बनिए..विश्वास रखिए, परिश्रम का फल सफलता हि है…!"
    },
    {
        "type": "motivational",
        "quote": "समझनी है जिंदगी तो पिछे देखो, जीनी है जिंदगी तो आगे देखो…"
    },
    {
        "type": "motivational",
        "quote": "घायल तो यहां हर परिंदा है. मगर जो फिर से उड़ सका वहीं जिंदा है.."
    },
    {
        "type": "motivational",
        "quote": "तरक्कियों की दौड़ में उसी का जोर चल गया, बना के रास्ता जो भीड़ से निकल गया।"
    },
    {
        "type": "motivational",
        "quote": "ज़िंदगी का सफ़र मानो तो मौज है वरना समस्या तो रोज है।"
    },
    {
        "type": "motivational",
        "quote": "हर छोटा बदलाव बड़ी कामयाबी का हिस्सा होता है"
    },
    {
        "type": "motivational",
        "quote": "जो रातों को कोशिशों में गंवा देते हैं, वहीं सपनों की चिंगारी को और हवा देते हैं.."
    },
    {
        "type": "motivational",
        "quote": "अकेले ही तय करने होते हैं कुछ सफर; ज़िंदगी के हर सफर में हमसफ़र नहीं मिला करते!"
    },
    {
        "type": "motivational",
        "quote": "ज्ञान से शब्द समझ में आते हैं और अनुभव से अर्थ!!"
    },
    {
        "type": "motivational",
        "quote": "जिंदगी जख्मों से भरी है वक्त को मरहम बनाना सिख लों, हारना तो है ही मौत के सामने पहले जिंदगी से जीना सिख लो।"
    },
    {
        "type": "motivational",
        "quote": "थोड़ा डुबूंगा, मगर मैं फिर तैर आऊंगा, ऐ ज़िंदगी, तू देख, मैं फिर जीत जाऊंगा…"
    },
    {
        "type": "motivational",
        "quote": "ठुकरा दिया जिन्होंने मुझे मेरा वक्त देख कर, कसम खाता हूं, ऐसा वक्त लाऊंगा की मिलना पड़ेगा मुझसे वक्त लेकर.."
    },
    {
        "type": "motivational",
        "quote": "सीढीयों कि जरूरत उन्हें है, जिन्हें छत तक जाना है। मेरी मंजील तो आसमान है, रास्ता भी खुद ही बनाना है।"
    },
    {
        "type": "motivational",
        "quote": "धैर्य रखना, कभी निराश मत होना; जिसने तुमको बनाया है वो इस ब्रम्हांड का सबसे बड़ा लेखक है!"
    },
    {
        "type": "motivational",
        "quote": "जीवन की अधिकांश गलतियां जल्दबाजी में लिए गये फैंसलों के कारण होती है; सोचें, विश्लेषण करें और फिर उस पर काम करें।"
    },
    {
        "type": "motivational",
        "quote": "दुनिया चुप रहती कब हैं, कहने दो जो कहती है."
    },
    {
        "type": "motivational",
        "quote": "मैं शुक्रगुजार हूं उन तमाम लोगों का जिन्होंने बुरे वक्त में मेरा साथ छोड़ दिया क्योंकि उन्हें भरोसा था कि मैं मुसिबतों से अकेले हि निपट सकता हूं।"
    },
    {
        "type": "motivational",
        "quote": "मुसाफ़िर कल भी था मुसाफ़िर आज भी हूँ, कल अपनों की तलाश में था आज अपनी तलाश मैं हूँ!"
    },
    {
        "type": "motivational",
        "quote": "जिसने भी खुद को खर्च किया है दुनिया ने उसी को Google पर search किया है"
    },
    {
        "type": "motivational",
        "quote": "अक्सर अकेलेपन से वहीं गुजरता है जो ज़िंदगी में सही फैंसलों को चुनता है।"
    },
    {
        "type": "motivational",
        "quote": "भाग्य से जितना अधिक उम्मीद करेंगे वह उतना ही निराश करेगा, कर्म में विश्वास रखो आपको अपनी अपेक्षाओं से सदैव अधिक मिलेगा।"
    },
    {
        "type": "motivational",
        "quote": "जो अपनी गलतियों से सीखता है और दुसरे तरीकें अपनाता है; वह् सफल होता है।"
    },
    {
        "type": "motivational",
        "quote": "ज्यादा बात करने वाले कुछ नहीं कर पाते और कुछ कर दिखानेवाले ज्यादा बात करने में यकिन नहीं रखते!"
    },
    {
        "type": "motivational",
        "quote": "जिस काम में काम करने की हद पार ना हो, वो काम किसी काम का नहीं!"
    },
    {
        "type": "motivational",
        "quote": "ज़िंदगी सँवारने को तो ज़िंदगी पड़ी है, वो लम्हाँ सँवार लो जहाँ ज़िंदगी खड़ी है।"
    },
    {
        "type": "motivational",
        "quote": "राह संघर्ष की जो चलता है; वो ही संसार को बदलता है, जिसने रातों से जंग जीती, सूर्य बनकर वहीं निकलता है।"
    },
    {
        "type": "motivational",
        "quote": "मिली है अगर ज़िंदगी तो मिसाल बनकर दिखाईये, वरना इतिहास के पन्ने आजकल रिश्वत देकर भी छपते है.."
    },
    {
        "type": "motivational",
        "quote": "जीत निश्चित हो तो कायर भी लड़ सकते है। बहादुर वो कहलाते है जो हार निश्चित हो, फिर भी मैदान नहीं छोड़ते।"
    },
    {
        "type": "motivational",
        "quote": "मंजिल इंसान के हौसले आज़माती है, सपनों के पर्दे आँखों से हटाती है, किसी भी बात से हिम्मत ना हारना; ठोकर ही इंसान को चलना सिखाती है।"
    },
    {
        "type": "motivational",
        "quote": "कुछ ज्यादा ख़्वाहिशें नहीं ए-ज़िंदगी तुझसे, बस मेरा अगला कदम पिछले से बेहतरीन हो!!"
    },
    {
        "type": "motivational",
        "quote": "जो कच्चे मकानों में जन्म लेते हैं वहीं ऊंची मिनारों को जन्म देते हैं"
    },
    {
        "type": "motivational",
        "quote": "मंजिलें बड़ी ज़िद्दी होती हैं हासिल कहाँ नसीब से होती हैं मगर वहाँ तूफान भी हार जाते हैं जहाँ कश्तियाँ ज़िद पर होती हैं।"
    },
    {
        "type": "motivational",
        "quote": "नाकामयाब लोग दुनिया के ड़र से अपने फैसले बदल लेते है, और कामयाब लोग अपने फैसले से दुनिया बदल देते है।"
    },
    {
        "type": "motivational",
        "quote": "जिनके उपर जिम्मेदारियों का बोझ होता है उनके पास रूठने और टूटने का वक्त नहीं होता है"
    },
    {
        "type": "motivational",
        "quote": "एक समर्थ व्यक्ति के पिछे कई समर्थ साथी भी होते है। अकेला कोई कुछ नहीं होता।"
    },
    {
        "type": "motivational",
        "quote": "तूफ़ान में कभी ताश का घर नहीं बनता रोने से कभी बिगड़ा मुक़द्दर नहीं संवरता दुनिया को जितने का हौसला रखो..एक बार हारने से कोई फ़क़िर नहीं बनता और एक बार जीतने से कोई सिकंदर नहीं बनता!!"
    },
    {
        "type": "motivational",
        "quote": "कर्म भूमी की दुनिया में, श्रम सभी को करना है… भगवान सिर्फ लकीरें देता है, रंग हमें ही भरने है.."
    },
    {
        "type": "motivational",
        "quote": "कहते है काला रंग अशुभ होता है। पर स्कूल का वो ब्लैक बोर्ड लोगों की जिंदगी बदल देता है"
    },
    {
        "type": "motivational",
        "quote": "बेहतर से बेहतर की तलाश करो मिल जाए नदी तो समंदर की तलाश करो टूट जाते है शीशे पत्थरों कि चोट से टूट जाए पत्थर, ऐसे शीशे की तलाश करो..!"
    },
    {
        "type": "motivational",
        "quote": "अँधेरे से मत ड़रो, सितारे अँधेरे में ही चमकते हैं…"
    },
    {
        "type": "motivational",
        "quote": "बेवजह दिल पे बोझ न भारी रखिये, जिंदगी एक खूबसूरत जंग है जारी जारी रखिए"
    },
    {
        "type": "motivational",
        "quote": "एक ऐसा लक्ष्य निर्धारित करें जो आपको सुबह बिस्तर से उठने पर मजबूर कर दें…"
    },
    {
        "type": "motivational",
        "quote": "किसी के पैरों में गिरकर प्रतिष्ठा पाने के बदले अपने पैरों पर चलकर कुछ बनने की ठान लो"
    },
    {
        "type": "motivational",
        "quote": "जीस व्यक्ती ने कभी गलती नहीं कि उसने कभी कुछ नया करने की कोशिश नहीं कि।"
    },
    {
        "type": "motivational",
        "quote": "मुश्किल कोई आ जाये तो ड़रने से क्या होगा, जीने की तरकिब निकालो मर जाने से क्या होगा।"
    },
    {
        "type": "motivational",
        "quote": "तू जिंदगी को जी, उसे समझने की कोशिश न कर। चलते वक्त के साथ चल, उसमें सिमटने की कोशिश न कर। मन में चल रहे युद्ध को विराम दें, खामख्वाह खुदसे लड़ने की कोशिश न कर.."
    },
    {
        "type": "motivational",
        "quote": "एक सपने के टूटकर चकनाचूर हो जाने के बाद दुसरा सपना देखने के हौसले को ही जिंदगी कहते है।"
    },
    {
        "type": "motivational",
        "quote": "वज़ीरों से मत डर ए शहंशाह तूं हुकूमत का सरताज हैं, हारा भले ही तूं वक्त से है, दिलो में आज भी तेरा राज है!!"
    },
    {
        "type": "motivational",
        "quote": "कोशिश हमेशा परिणाम मिलने तक करें…क्योंकि दुनिया सिर्फ परिणामों को सलाम करती हैं, कोशिशों को नहीं!!"
    },
    {
        "type": "motivational",
        "quote": "सफ़र में मुश्किलें आये तो जुर्रत और बढ़ती है, कोई जब रास्ता रोके तो हिम्मत और बढ़ती है।"
    },
    {
        "type": "motivational",
        "quote": "औरों के जोर पर उड़कर दिखाओगे तो अपने परों से उड़ने का हुनर भूल जाओगे।"
    },
    {
        "type": "motivational",
        "quote": "सम्भव की सीमा जानने का केवल एक ही तरीका है असम्भव से भी आगे निकल जाना.."
    },
    {
        "type": "motivational",
        "quote": "जीत की खातिर बस जुनून चाहिए, जीसमें उबाल हो ऐसा खून चाहिए, यह आसमान भी आएगा जमीन पर, बस इरादों में जीत की गुंज चाहिए.."
    },
    {
        "type": "motivational",
        "quote": "जो तुफानों में पलते जा रहे हैं, वहीं दुनिया बदलते जा रहे है- जिगर मुरादाबादी"
    },
    {
        "type": "motivational",
        "quote": "अगर दुसरों को दुखी देखकर तुम्हे भी दुःख होता है तो, समझ लो की उपर वाले ने तुम्हे इंसान बनाकर कोई गलती नहीं की है.."
    },
    {
        "type": "motivational",
        "quote": "उस तरह से चलने से बचो जिस तरह से डर आपको चलाए, बल्कि उस तरह से चलिए जिस तरह से प्रेम आपको चलाए."
    },
    {
        "type": "motivational",
        "quote": "अगर एक हारा हुआ इंसान हारने के बाद भी मुस्कूरा दें.. तो जितने वाला भी जीत की खुशी खो देता है।"
    },
    {
        "type": "motivational",
        "quote": "हज़ारों उलझनें राहों में और कोशिशें बेहिसाब, इसी का नाम है ज़िंदगी चलते रहिए जनाब- गुलज़ार"
    },
    {
        "type": "motivational",
        "quote": "उच्च विचार सेना से अधिक बलवान है। जिसके पास सिद्धांतों की शक्ति है, वह कहीं भी हारता नहीं।"
    },
    {
        "type": "motivational",
        "quote": "जो मिला उसमें ही खुश रहता हूं.. मेरी ऊंगलिया मुझे सिखाती है, दुनिया में एकसमान कोई नहीं।"
    },
    {
        "type": "motivational",
        "quote": "ज़िन्दगी तुम्हारी हैं, चाहे तो बना लो चाहे तो मिटा लो, अगर चाहते हो कुछ करना, तो अभी भी वक़्त हैं अपनी जान लगा दो.."
    },
    {
        "type": "motivational",
        "quote": "जब मेहनत करने के बाद भी सपने पुरे नहीं होते तो रास्ते बदलीए सिद्धांत नहीं क्योंकी, पेड़ भी हमेशा पत्ते बदलता है जड़ नहीं…"
    },
    {
        "type": "motivational",
        "quote": "दुसरों से अपेक्षा रखने के बजाय उनकी तारीफ करना सीखें, आपके लिए दुनिया ही बदल जाएगी।"
    },
    {
        "type": "motivational",
        "quote": "परिंदो को मंजील मिलेगी यकिनन ये फैले हुए उनके पर बोलते है, वो लोग रहते है खामोश अक्सर जमाने में जिनके हुनर बोलते है।"
    },
    {
        "type": "motivational",
        "quote": "आप जैसे विचार करेंगे वैसे हो जायेंगे, अगर अपने आप को निर्बल मानेंगे तो आप निर्बल बन जायेंगे और यदी जो आप अपने आप को समर्थ मानेंगे तो आप समर्थ बन जायेंगे।"
    },
    {
        "type": "motivational",
        "quote": "रूकावटें तो ज़िंदा इंसान के सामने ही आती है, मुर्दों के लिए तो सब रास्ता छोड़ देते है।"
    },
    {
        "type": "motivational",
        "quote": "जब लोग आपका साथ छोड़ दे तो यह समझ लीजिए…आप उस काम को अकेले ही करने में सक्षम हैं"
    },
    {
        "type": "motivational",
        "quote": "अगर आपको लगता है कि आपके दुश्मनों की संख्या ज़्यादा नहीं है तो बस थोड़ा कामयाब होना पड़ेगा, फिर देखिये कितनी बड़ी फौज़ तैयार हो जाती है"
    },
    {
        "type": "motivational",
        "quote": "जीवन का सबसे बड़ा गुरू वक्त होता है क्योंकी जो वक्त सिखाता है वो कोई नहीं सिखा पाता"
    },
    {
        "type": "motivational",
        "quote": "किसी की निंदा से घबराकर अपने लक्ष्य को नहीं छोड़े, क्योंकि अक्सर लक्ष्य मिलते ही निंदा करने वालों की राय बदल जाती है।"
    },
    {
        "type": "motivational",
        "quote": "अगर शान्ति चाहते हैं तो लोकप्रियता से बचिए.."
    },
    {
        "type": "motivational",
        "quote": "लाख दलदल हो पांव जमाए रखिए, हात खाली ही सही उपर उठाये रखिए, कौन कहता है छलनी में पानी रुक नहीं सकता, बर्फ बनने तक हौसला बनाये रखिए।"
    },
    {
        "type": "sad",
        "quote": "जो कभी न भर पाएं ऐसा भी एक घाव है, जी हाँ…उसका नाम लगाव है!!"
    },
    {
        "type": "sad",
        "quote": "थक सा गया है मेरी चाहतों का वजूद, अब कोई अच्छा भी लगे तो… इज़हार नहीं करता !!"
    },
    {
        "type": "sad",
        "quote": "रोज़-रोज़ जलते हैं, फिर भी खाक़ न हुएं, अजीब हैं कुछ ख़्वाब भी, बुझ कर भी राख़ न हुएं।"
    },
    {
        "type": "sad",
        "quote": "बहुत करीब से अनजान बनकर गुजरा है वो, जो बहुत दूर से पहचान लिया करता था कभी.."
    },
    {
        "type": "sad",
        "quote": "ये जो तुमने ख़ुद को बदला है .. ये बदला है या “बदला” है!!"
    },
    {
        "type": "sad",
        "quote": "कोई सुलह करा दें ज़िंदगी की उलझनों से…बड़ी तलब लगी हैं आज मुसकुराने की."
    },
    {
        "type": "sad",
        "quote": "मेरी यादों की कश्ती उस समुन्दर में तैरती है, जहां पानी सिर्फ और सिर्फ मेरी आँखों का होता है…"
    },
    {
        "type": "sad",
        "quote": "हिम्मत इतनी थी समुन्दर भी पार कर सकते थे, मजबूर इतने हुए कि दो बूंद आँसूओं ने डुबो दिया।"
    },
    {
        "type": "sad",
        "quote": "अगर न लिखते हम तो कबके राख हो गए होते, दिल के साथ साथ रूह में भी सुराख हो गए होते!!"
    },
    {
        "type": "sad",
        "quote": "तेरी उम्मीद पे शायद न अब खरे उतरें हम, इतनी बार बुझे हैं कि जलना भूल गए!!"
    },
    {
        "type": "sad",
        "quote": "ऐसा लगता है जैसे हर इम्तिहाँ के लिए…किसी ने ज़िंदगी को हमारा पता दे दिया है.!!"
    },
    {
        "type": "sad",
        "quote": "समझकर भी जो न समझे उसको समझाकर भी क्या होगा…"
    },
    {
        "type": "sad",
        "quote": "ना हम-सफर ना किसी हम-नशीं से निकलेगा, हमारे पाँव का काँटा हमीं से निकलेगा- राहत इंदौरी"
    },
    {
        "type": "sad",
        "quote": "अभी तक मौजूद है इस दिल पर तेरे कदमों के निशां..हमने तेरे बाद किसी को इस राह से गुजरने नहीं दिया।"
    },
    {
        "type": "sad",
        "quote": "जब-जब ‘मुझे’ लगा मैं तेरे लिये खास हूं, तेरी बेरूख़ी ने ये समझा दिया, मैं झूठी “आस” में हूं…"
    },
    {
        "type": "sad",
        "quote": "अनपढ़ सा मैं, दो लफ्ज़ लिखने लगा हूं, मोहब्बत से मैं घायल बहुत हुआ हूं।"
    },
    {
        "type": "sad",
        "quote": "नज़रों को यूं ही झुका देने से नींद नही आती, सोते वहीं है जीनके पास किसीकी यादें नहीं होती।"
    },
    {
        "type": "sad",
        "quote": "ठुकराया हमने भी बहुतों को है तेरी ख़ातिर, तुझसे फासला भी शायद उनकी बद-दुआओं का असर है।"
    },
    {
        "type": "sad",
        "quote": "तुझ से नही तेरे वक़्त से नाराज़ हूं, जो कभी तुझे मेरे लिए नहीं मिला"
    },
    {
        "type": "sad",
        "quote": "गुजरती है जो दिल पर वो जुबान पर लाकर क्या होगा.."
    },
    {
        "type": "sad",
        "quote": "एहसान वो किसी का रखते नहीं मेरा भी चूका दिया; जितना खाया था नमक मेरा, मेरे जख्मों पर लगा दिया…"
    },
    {
        "type": "sad",
        "quote": "जिस पर भरोसा किया दिल से, उसी ने दिल पर वार किया तीर से…"
    },
    {
        "type": "sad",
        "quote": "नर्म लफ़्ज़ों से भी लग जाती है चोटें अक्सर, रिश्तें निभाना बड़ा नाज़ुक सा हूनर होता है"
    },
    {
        "type": "sad",
        "quote": "हज़ारों ख़्वाहिशें ऐसी की हर ख़्वाहिश पे दम निकले, बहुत निकले मेरे अरमान लेकिन फिर भी कम निकले- मिर्ज़ा ग़ालिब"
    },
    {
        "type": "sad",
        "quote": "इस शहर में जीने के अंदाज़ निराले हैं, होटों पे लतीफ़े हैं आवाज़ में छाले हैं।- ज़ावेद अख़्तर"
    },
    {
        "type": "sad",
        "quote": "बेहद करीब है वो शख़्स आज भी मेरे इस दिल के, जिसने खामोशियों का सहारा लेकर दुरियों को अंजाम दिया.."
    },
    {
        "type": "sad",
        "quote": "दिल की उम्मीदों का हौसला तो देखो, इंतजार उसका.. जिसको एहसास तक नहीं।"
    },
    {
        "type": "sad",
        "quote": "दिल से मिटा न पाओगे मैंने कहा था, तुम किसी और के होकर भी मेरे ही रहे।"
    },
    {
        "type": "sad",
        "quote": "तक़दिर के हम सबसे पसंदीदा खिलौना है। वो रोज़ जोड़ती है हमें फिरसे तोड़ने के लिए।"
    },
    {
        "type": "sad",
        "quote": "कौन है जिसमें कमी नहीं होती, आसमां के पास भी तो जमीं नहीं होती।"
    },
    {
        "type": "sad",
        "quote": "परखा बहुत गया मुझे, लेकिन समझा नही गया।"
    },
    {
        "type": "sad",
        "quote": "किताब के सादे पन्ने सी शख़्सियत मेरी; नज़रंदाज कर देते है अक्सर पढ़ने वालें…"
    },
    {
        "type": "sad",
        "quote": "आईने के सामने खड़े होके खुद से ही माफ़ी माँग ली मैंने…सबसे ज़्यादा अपना ही दिल दुखाया मैंने, औरों को ख़ुश करत करते।"
    },
    {
        "type": "sad",
        "quote": "दिलों में रहता हूं धड़कने थमा देता हूं, मैं इश्क हूं…वजूद की धज्जियां उड़ा देता हूं।"
    },
    {
        "type": "sad",
        "quote": "कसूरवार किसी को क्या समझे गलती तो अपनी थी, ज़िंदगी बेकदरों को सौप दी, और प्यार लापरवाह से कर लिया।"
    },
    {
        "type": "sad",
        "quote": "राख होने लगी जल-जल के तमन्नाएं, मगर हसरतें कहती है…कुछ और भी अरमाँ होंगे"
    },
    {
        "type": "sad",
        "quote": "ये जो ख़ामोश से अल्फ़ाज़ लिखे है ना, पढ़ना कभी ध्यान से…चीखते कमाल के हैं"
    },
    {
        "type": "sad",
        "quote": "रिश्तों की दलदल से कैसे निकलेंगे, जब हर साजिश के पीछे अपने निकलेंगे।"
    },
    {
        "type": "sad",
        "quote": "दुनिया धोखा देकर अक्लमंद होती गई…और हम भरोसा कर के गुनहगार हुए जा रहे…"
    },
    {
        "type": "sad",
        "quote": "जिंदगी तू भी कच्ची पेंसिल की तरह है, हर रोज थोड़ी कम होती जारही है।"
    },
    {
        "type": "sad",
        "quote": "तेरे वादें तू ही जाने, मेरा तो आज भी वही कहना है। जिस दिन सांस टूटेगी, उस दिन आस छुटेगी।"
    },
    {
        "type": "sad",
        "quote": "देखा है ज़िंदगी को कुछ इतने करीब से, चेहरे तमाम लगने लगे हैं अजीब से- साहिर लुधियानवी"
    },
    {
        "type": "sad",
        "quote": "माना मौसम भी बदलते है…मगर धीरे-धीरे; तेरे बदलने की रफ़्तार से तो हवाएं भी हैरान है।"
    },
    {
        "type": "sad",
        "quote": "ऐसा नहीं है कि अब तेरी जूस्तजू नहीं रहीं, बस टूट-टूट कर बिखरने की हिम्मत नहीं रही।"
    },
    {
        "type": "sad",
        "quote": "कोई उस दुकान का पता बताओ यारों जहां लिखा हो; टूटे दिलों का काम तसल्ली से किया जाता है।"
    },
    {
        "type": "sad",
        "quote": "सादगी सिंगार हो गई, आईनों की हार हो गई, ग़म ने जब से मोल ले लिया, ज़िंदगी उधार हो गई- बेकल उत्साही"
    },
    {
        "type": "sad",
        "quote": "बेफिक्र हो गया वो मेरी फिक्र करने वाला, जिसके होटों पे अक्सर रहता था ज़िक्र मेरा"
    },
    {
        "type": "sad",
        "quote": "तरस जाओगे हमारे लबों से सुनने को एक लफ़्ज भी, प्यार की बात तो क्या हम शिकायत भी न करेंगे…"
    },
    {
        "type": "sad",
        "quote": "किसी की कट रही है ज़िंदगी, कोई काट रहा है ज़िंदगी। खुश नसीब है वो, जो जी रहा है ज़िंदगी।"
    },
    {
        "type": "sad",
        "quote": "तुम इश्क़ पकड़कर लाओ, मै खंज़र तेज़ करता हूं.."
    },
    {
        "type": "sad",
        "quote": "अपनी तो ज़िंदगी है अजीब कहानी है, जिस चीज़ को चाहा वो ही बेगानी है। हँसते भी है तो दुनिया को दिखाने के लिए, वरना दुनिया डूब जाएं इन आँखों में इतना पानी है।"
    },
    {
        "type": "sad",
        "quote": "मेरे अकेलेपन का मजाक बनाने वाले, जरा ये तो बताओ… जिस भीड़ में तुम खड़े हो, उसमें तुम्हारा कौन है!!"
    },
    {
        "type": "sad",
        "quote": "मुस्कुराता फिर रहा है सुबह से वो शहर में..शाम को सारी उदासी अपने घर ले जाएगा.."
    },
    {
        "type": "sad",
        "quote": "एक कतरा ही सही; मुझे ऐसी नियत दे मौला, किसी को प्यासा जो देखूं तो दरियाँ हो जाऊँ।"
    },
    {
        "type": "sad",
        "quote": "उनकी नजरों में फर्क अब भी नहीं.. पहले मुड़ के देखते थे, अब देख के मुड़ जाते है।"
    },
    {
        "type": "sad",
        "quote": "चल आ तेरे पैरों पर मरहम लखा दूं ऐ-मुकद्दर, कुछ चोट तुझे भी आई होगी, मेरे सपनों को ठोकर मार कर;"
    },
    {
        "type": "sad",
        "quote": "साथ जब भी छोड़ना मुस्कुरा कर छोड़ना ताकि दुनिया ये ना समझे दुरी हो गई…"
    },
    {
        "type": "sad",
        "quote": "आज हम उनको बेवफ़ा बताकर आए है, उनके खतों को पानी में बहाकर आए है कोई निकाल न ले उन्हें पानी से… इस लिए पानी में भी आग लगा कर आए है.."
    },
    {
        "type": "sad",
        "quote": "भूलने की बातें याद है..इसिलीए जिंदगी में विवाद है।"
    },
    {
        "type": "sad",
        "quote": "आजमा लें मुझको थोड़ा सा और ऐ खुदा.. तेरा बंदा बस बिखरा है, मगर अब तक टूटा नहीं।"
    },
    {
        "type": "sad",
        "quote": "घोंसला बनाने में हम यूं मशगूल हो गए…की उड़ने को पंख भी थे..ये भी भूल गए"
    },
    {
        "type": "sad",
        "quote": "शक से भी अक्सर ख़त्म हो जाते है कुछ रिश्ते, कसूर हर बार गलतियों का नहीं होता।"
    },
    {
        "type": "sad",
        "quote": "दर्द मुझको ढूंढ लेता है रोज नये बहाने से, वो हो गया है वाकिफ़ मेरे हर ठिकाने से.."
    },
    {
        "type": "sad",
        "quote": "रिश्तें काँच सरीके होते है, टूट कर बिखर ही जाते है। समेटने की जहमत कौन करें, अब लोग नया काँच ही ले आते है!"
    },
    {
        "type": "sad",
        "quote": "दिल से खेलना हमें आता नहीं इसलिए दिल की बाज़ी हार गए, शायद मेरी जिन्दगी से बहुत प्यार था उन्हें इसलिए जाते-जाते मुझे ही मार गए…"
    },
    {
        "type": "sad",
        "quote": "अब अगर रूठे तो रूठें रहना..मै मनाने वाला हुनर भूल चुका हूं!!"
    },
    {
        "type": "sad",
        "quote": "रूह पर “मैं” का दाग आ जाता है, जब दिलों में दिमाग आ जाता है।"
    },
    {
        "type": "sad",
        "quote": "यादों की किमत वो क्या जाने जो खुद यादों को मीटा दिया करते हैं, यादों का मतलब उनसे पूछों जो यादों के सहारें जिया करते हैं!!"
    },
    {
        "type": "sad",
        "quote": "कोई खुशियों की चाह में रोया, कोई दुखों की पनाह में रोया अजीब सिलसिला हैं ये ज़िंदगी का…कोई भरोसे के लिए रोया, कोई भरोसा कर के रोया!!"
    },
    {
        "type": "sad",
        "quote": "मोहब्बत का नतीजा….. दुनिया में हमने बुरा देखा, जिन्हे दावा था वफ़ा का, उन्हें भी हमने बेवफा देखा…"
    },
    {
        "type": "sad",
        "quote": "जिंदगी जीने को एक यहाँ ख्वाब मिलता है, यहाँ हर सवाल का झुठा जवाब मिलता है, किसे समझे अपना किसे पराया, यहाँ हर चेहरे पर एक नकाब मिलता है।"
    },
    {
        "type": "sad",
        "quote": "सामान बाँध लिया है मैंने, अब बताओ ग़ालिब…कहां रहते हैं वो लोग जो कहीं के नहीं रहते"
    },
    {
        "type": "sad",
        "quote": "दौड़ती भागती दुनिया का यही तोहफा है… खुब लुटाते रहे अपनापन फिर भी लोग खफा है…"
    },
    {
        "type": "sad",
        "quote": "वक्त नूर को बेनूर कर देता है, छोटे से जख्म को नासूर कर देता है, कौन चाहता है अपने से दूर होना, लेकिन वक्त सबको मजबूर कर देता है!"
    },
    {
        "type": "sad",
        "quote": "कमज़ोरीयाँ मत खोज मुझमें…. मेरे दोस्त, एक तू भी शामिल है मेरी कमज़ोरीयों में;"
    },
    {
        "type": "sad",
        "quote": "आज खुद को इतना तन्हा महसूस किया, जैसे लोग दफना के छोड़ गए हो…"
    },
    {
        "type": "sad",
        "quote": "ए बुरे वक्त! जरा अदब से पेश आ…वक्त ही कितना लगता है वक्त बदलने में!!"
    },
    {
        "type": "sad",
        "quote": "हर रोज चले जाते हो तुम यादों की तिजोरी यहीं छोड़ कर।"
    },
    {
        "type": "sad",
        "quote": "ना सोचा था जिनके लिए हम मर मिटें, एक दिन वही हमसे दूर हो जाएँगे, जीने की तमन्ना तो हम भी रखते थे, अब तेरे बिना कैसे जी पाएंगे…"
    },
    {
        "type": "sad",
        "quote": "ऊपर वाले मेरी तक़दीर सम्भाले रखना, ज़मीन के सारे खुदाओं से उलझ बैंठा हूं मैं।"
    },
    {
        "type": "sad",
        "quote": "तुझे चाहा भी तो इजहार न कर सकें, कट गई उम्र किसी से प्यार न कर सकें, तुने माँगा भी तो अपनी जुदाई मांगी, और हम थे की इंकार न कर सके!"
    },
    {
        "type": "success",
        "quote": "अच्छे व्यवहार का कोई आर्थिक मूल्य भले ही ना हो, लेकिन अच्छा व्यवहार करोड़ों दिलों को खरीदने कि शक्ति रखता है..!"
    },
    {
        "type": "success",
        "quote": "संयम हमारे चरित्र की कीमत बढाता है, परंतू मित्र और परिवार हमारे जीवन की कीमत बढाते हैं।"
    },
    {
        "type": "success",
        "quote": "जो दर्द आज सह रहे हो, आगे चलकर वही तुम्हारी ताकत बनेगा!!"
    },
    {
        "type": "success",
        "quote": "मुसीबत में अगर मदद मांगना तो सोच कर मांगना क्योंकी मुसीबत थोड़ी देर के लिए होती है और अहसान ज़िंदगी भर का."
    },
    {
        "type": "success",
        "quote": "काबिल-ए-तारीफ होने के लिए, वाकिफ़-ए-तकलीफ़ होना पड़ता है।"
    },
    {
        "type": "success",
        "quote": "किसी पेड़ के कटने का किस्सा ना होता अगर कुल्हाड़ी के पीछे लकड़ी का हिस्सा ना होता"
    },
    {
        "type": "success",
        "quote": "अनुभव केवल नाम है जो आदमी ने अपनी ग़लतियों को दिया है।"
    },
    {
        "type": "success",
        "quote": "एक श्रेष्ठ व्यक्ती कथनी में कम और करनी में ज्यादा होता है।"
    },
    {
        "type": "success",
        "quote": "तजुर्बे उम्र से नहीं बल्कि हालातों से होते हैं।"
    },
    {
        "type": "success",
        "quote": "जमाने में आये हो तो जिने का हुनर भी रखना, दुश्मनों का कोई खतरा नही बस अपनों पे नजर रखना…"
    },
    {
        "type": "success",
        "quote": "माता-पिता जानते हैं कि, वो रह तो रहे हैं बेटों के घर में मगर वैसे नहीं जैसे बेटे रहते थे उनके घर में!"
    },
    {
        "type": "success",
        "quote": "एक रोज तय है, खुद तब्दील ‘राख’ में होना… उम्रभर फिर क्यों औरों से, जलता है आदमी!"
    },
    {
        "type": "success",
        "quote": "हर पेड़ छाया दे यह जरूरी नहीं, किसी की छाया भी बड़ा सुकून देती है.."
    },
    {
        "type": "success",
        "quote": "सच्चाई और अच्छाई कहीं भी ढूंढ..अगर तूझमें नहीं तो कहीं नहीं"
    },
    {
        "type": "success",
        "quote": "रात भर गहरी नींद आना इतना आसान नहीं! उसके लिए दिनभर “ईमानदारी” से जीना पड़ता हैं।"
    },
    {
        "type": "success",
        "quote": "अपनी कमियों को सिर्फ हम दूर कर सकते है और कोई नही; बाकी सब केवल इनका फायदा उठाना जानते है।"
    },
    {
        "type": "success",
        "quote": "समय के पास इतना समय नहीं कि आपको दोबारा समय दे सकें।"
    },
    {
        "type": "success",
        "quote": "जो बदला जा सकें, उसे बदलिये जो बदला न जा सकें, उसे स्वीकारियें और जो स्वीकारा न जा सकें, उससे दुर हो जाईये लेकिन खुद को खुश रखिये… वह भी एक बड़ी जिम्मेदारी है"
    },
    {
        "type": "success",
        "quote": "जब हम अपने रिश्तों के लिए वक्त नहीं निकाल पाते तब वक्त हमारे बीच से रिश्ता निकाल देता है.."
    },
    {
        "type": "success",
        "quote": "आसमानों से फ़रिश्ते जो जाए, वो भी इस दौर में सच बोलें तो मर जाए.."
    },
    {
        "type": "success",
        "quote": "जो आपकी बुराई करते हैं, उन्हे करने दो क्योंकी बुराई वहीं करते हैं जो बराबरी नहीं कर सकते..!"
    },
    {
        "type": "success",
        "quote": "झुठ भी कितना अजीब है खुद बोलो तो अच्छा लगता है और दुसरे बोले तो गुस्सा आता है"
    },
    {
        "type": "success",
        "quote": "खुश रहना चाहते हैं तो लोगों की बातों पर कम और अपने विचारों पर ज़्यादा ध्यान दें।"
    },
    {
        "type": "success",
        "quote": "बोलना तो सब जानते है पर ‘कब’ और ‘क्या’ बोलना है यह बहुत ही कम लोग जानते है।"
    },
    {
        "type": "success",
        "quote": "किसी को कमज़ोर मत समझो। 5 रुपये का पेन भी 5 करोड़ का चेक लिखने के काम आता है.."
    },
    {
        "type": "success",
        "quote": "कभी-कभी रिश्तों की कीमत वो लोग समझा देते हैं, जिनसे हमारा कोई रिश्ता तक नहीं होता."
    },
    {
        "type": "success",
        "quote": "अहंकार कभी सच को स्वीकार नहीं करता और सच को जानने वाला कभी अहंकार नहीं करता"
    },
    {
        "type": "success",
        "quote": "भलाई करते रहिये पानी की तरह, बुराई खुद ही किनारे लग जाएगी कचरे की तरह"
    },
    {
        "type": "success",
        "quote": "जीवन में जो लोग आपसे दूर होना चाहते हैं, वो लोग सारा दोष हालात पर डाल देते हैं"
    },
    {
        "type": "success",
        "quote": "जब इंसान की जरूरत बदल जाती है तब उसका आपसे बात करने का तरीका भी बदल जाता है"
    },
    {
        "type": "success",
        "quote": "किसी में कोई कमी दिखाई दे तो उससे बात करें मगर हर किसी में कमी दिखाई दें तो खुद से बात करें"
    },
    {
        "type": "success",
        "quote": "“जुनून” आपसे वो करवाता है, जो आप नहीं कर सकते। “हौसला” आपसे वो करवाता है, जो करना चाहते है। “अनुभव” आपसे वो करवाता है, जो आपको करना चाहिए"
    },
    {
        "type": "success",
        "quote": "जब ज़मीर गुलामी का आदि हो जाएं, तब ताक़त कोई मायने नहीं रखती"
    },
    {
        "type": "success",
        "quote": "हवा में सुनी हुई बातों पर यकिन न करें के कच्चे लोग अक्सर अच्छे दोस्त खो देते है।"
    },
    {
        "type": "success",
        "quote": "आपको सच्चाई जाननी होगी। सत्य आपको मुक्त कर देगा.."
    },
    {
        "type": "success",
        "quote": "हम सभी एक दुसरे से अलग है, इसीलिए चिसी को Judge करना गलत है।"
    },
    {
        "type": "success",
        "quote": "जब दर्द और कड़वी बोली दोनों मिठी लगने लगे तब समझ लिजीए कि जीना आ गया.."
    },
    {
        "type": "success",
        "quote": "अपना दर्द सबको ना बताएं क्योंकी सबके घर मरहम नहीं होता मगर नमक हर एक का घर होता है।"
    },
    {
        "type": "success",
        "quote": "हारता वह है जो हिम्मत गँवा बैंठता है.."
    },
    {
        "type": "success",
        "quote": "सफल रिश्तों के यही उसूल हैं.. बातें भूलिए जो फिजूल हैं!"
    },
    {
        "type": "success",
        "quote": "वक़्त गूंगा नहीं बस मौन हैं, वो आने पर बता देता हैं किसका कौन हैं…"
    },
    {
        "type": "success",
        "quote": "बहुत कमियाँ निकालते है हम दुसरों में अक्सर..आओ एक मुलाकात जरा आईने से भी कर लें…"
    },
    {
        "type": "success",
        "quote": "किसी को लात मारने से पहले हम खुद कहाँ खड़े है इसका पता होना चाहिए.."
    },
    {
        "type": "success",
        "quote": "अदब सिखना है तो कलम से सिखो जब भी चलती है, सिर झुकाकर चलती है।"
    },
    {
        "type": "success",
        "quote": "किसी कि एक भूल पर नाराज़ होने से पहले अपनी दस भूलों को भी गिन लेना चाहिए।"
    },
    {
        "type": "success",
        "quote": "न कद बड़ा न पद बड़ा, मुसिबत में जो साथ खड़ा, वो सबसे बड़ा।"
    },
    {
        "type": "success",
        "quote": "दुसरों के बारें में उतना ही बोलो जितना खुद के बारें में सुन सकों"
    },
    {
        "type": "success",
        "quote": "वक्त दिखाई नही देता, पर दिखा बहुत कुछ देता है।"
    },
    {
        "type": "success",
        "quote": "गलत सोच और गलत अंदाजा इंसान को हर रिश्ते से गुमराह कर देते है।"
    },
    {
        "type": "success",
        "quote": "अगर नियत अच्छी हो, तो नसीब कभी बुरा नहीं होता।"
    },
    {
        "type": "success",
        "quote": "अरब खरब धन जोड़िये करिये लाख फरेबइसे रखोगे तुम कहाँ, नहीं कफ़न मैं जेब…"
    },
    {
        "type": "success",
        "quote": "कभी किसी को कम मत आँकना आप शक्तिशाली हो पर समय आप से भी अधिक शक्तिशाली है।"
    },
    {
        "type": "success",
        "quote": "गलत सोच और गलत अंदाजा इंसान को हर रिश्ते से गुमराह कर देते है।"
    },
    {
        "type": "success",
        "quote": "अगर नियत अच्छी हो, तो नसीब कभी बुरा नहीं होता।"
    },
    {
        "type": "success",
        "quote": "धनवान बनने के लिए एक-एक कण का संग्रह करना पड़ता है और गुणवान बनने के लिए एक-एक क्षण का सदुपयोग करना पड़ता है।"
    },
    {
        "type": "success",
        "quote": "न किसी के अभाव में जियो, किसी के प्रभाव में जियो ये ज़िंदगी है आपकी, अपने स्वभाव में जियो"
    },
    {
        "type": "success",
        "quote": "रिश्तों को बस इस तरह बचा लिया करो, कभी “मान” लिया करो कभी “मना” लिया करो"
    },
    {
        "type": "success",
        "quote": "सर पर चढ़ कर बोल रहे है पौधे जैसे लोग, पेड़ बनें खामोश खड़े है कैसे-कैसे लोग…"
    },
    {
        "type": "success",
        "quote": "भगवान से ना ड़रो तो चलेगा लेकिन कर्मों से जरूर ड़रना, कि किये हुए कर्मों का फल तो भगवान को भी भोगना पड़ता है।"
    },
    {
        "type": "success",
        "quote": "ये रोटी भी सस्ती नहीं है यारो, कोई इसे कमाने को दौड़ता है तो कोई इसे पचाने को.."
    },
    {
        "type": "success",
        "quote": "अगर उस इंसान को ढूंढ़ रहे हो जो तुम्हारी जिंदगी बदल सकता है.. एक बार आईने में देख लो क्योंकि खुद से ज्यादा हमें कोई नहीं बदल सकता।"
    },
    {
        "type": "success",
        "quote": "जो लोग मन में उतरते हैं उन्हें संभाल कर रखिए, और जो लोग मन से उतरते है उनसे संभल कर रहिये।"
    },
    {
        "type": "success",
        "quote": "एक उम्मीद बार-बार आकर अपने टुकड़े तलाश करती है -गुलज़ार"
    },
    {
        "type": "success",
        "quote": "अपने रिश्तों और पैसों कि कदर एक समान करें क्योकि दोनों कमाने मुश्किल है लेकिन गंवाने आसान।"
    },
    {
        "type": "success",
        "quote": "अज्ञानी होना उतनी शर्म की बात नहीं है, जितना कि सिखने की इच्छा ना रखना।"
    },
    {
        "type": "success",
        "quote": "भरोसा बहुत बड़ी पूंजी है..खुद पर रखो तो ताकत और दुसरे पर रखो तो कमज़ोरी बन जाती है।"
    },
    {
        "type": "success",
        "quote": "वो इंसान कभी आपकी कदर नहीं करेगा जिसके आगे आप हमेशा झुकोगे.."
    },
    {
        "type": "success",
        "quote": "कमज़ोर व्यक्ति से दुश्मनी ज्यादा खतरनाक होती है, क्योकि वह उस समय वार करता है जिसकी हम कल्पना भी नही कर सकते।"
    },
    {
        "type": "success",
        "quote": "ज़िंदगी अक्सर नये रिश्तों की आहट से पुराने रिश्ते तोड़ देती है"
    },
    {
        "type": "success",
        "quote": "अपनी तारीफ़ खुद करें क्योकि बुराई करने के लिए पुरी दुनिया मौजूद है।"
    },
    {
        "type": "success",
        "quote": "क्रोध एक ऐसा तेज़ाब है जो जिस चीज़ पर ड़ाला जाता है, उससे ज्यादा उस पात्र को नुकसान पहुंचाता है जिसमें वो रखा है।"
    },
    {
        "type": "success",
        "quote": "खुद की प्रगती में इतना वक्त लगा दो…किसी और कि निंदा करने का वक्त ही ना बचें।"
    },
    {
        "type": "success",
        "quote": "क्रोधीत रहना जलते हुए कोयले को किसी दुसरे व्यक्ति पर फेंकने की इच्छा से पकड़े रहने के समान है। यह सबसे पहले आपको ही जलाता है।"
    },
    {
        "type": "success",
        "quote": "बहुत मुश्किल नहीं है जिंदगी की सच्चाई समझना… जीस तराजू पर पर दुसरों को तोलते हो, कभी उसपर खुद बैंठकर देखना!!"
    },
    {
        "type": "success",
        "quote": "इंसान की चाहत है कि उड़ने को पर मिले और परिंदे सोचते हैं कि रहने को घर मिले"
    },
    {
        "type": "success",
        "quote": "जबतक आप खुद पर विश्वास नहीं करते, तबतक आप उपरवालें पर भी विश्वास नहीं कर सकते…"
    },
    {
        "type": "success",
        "quote": "जलो वहाँ जहां जरूरत हो, उजालों में चिरागों के मायने नहीं होते।"
    },
    {
        "type": "success",
        "quote": "किसी को हरा देना बेहद आसान है लेकिन, किसी को जीतना बेहद मुश्किल.."
    },
    {
        "type": "success",
        "quote": "जरूरत से ज्यादा अच्छे बनोगे तो…जरूरत से ज्यादा इस्तेमाल किए जाओगे;"
    },
    {
        "type": "success",
        "quote": "संसार में शरीफ बनने से काम नहीं चलता…जितना दबो, लोग उतना ही दबाते है।"
    },
    {
        "type": "success",
        "quote": "जिम्मेदारीयां इंसान को वक्त से पहले बड़ा बना देती है।"
    },
    {
        "type": "success",
        "quote": "समय वो है जिसे हम सबसे ज्यादा चाहते है पर जिसे हम सबसे गलत तरीके से उपयोग करते है।"
    },
    {
        "type": "success",
        "quote": "त्याग के बिना कुछ भी पाना संभव नहीं क्योकि एक सांस लेने के लिए भी पहली सांस छोड़नी पड़ती है।"
    },
    {
        "type": "success",
        "quote": "गलतियाँ जीवन का एक हिस्सा है, पर इन्हें स्वीकार करने का साहस बहुत कम लोगों में होता है।"
    },
    {
        "type": "success",
        "quote": "किसी की तारीफ करने के लिए जिगर चाहिए… बुराई तो बिना हुनर के किसी की भी की जा सकती है!!"
    },
    {
        "type": "success",
        "quote": "एक पिता ने क्या खूब कहा..कि मुझे इतनी फुर्सत कहां की मै तक़दीर का लिखा देखूं, बस मेरी बेटी की मुस्कुराहट देखकर समझ जाता हूं कि मेरी तक़दीर बुलन्द है।"
    },
    {
        "type": "success",
        "quote": "“काम पड़ सकता है” आधे रिश्ते तो लोग इसी वजह से निभा रहे है.."
    },
    {
        "type": "success",
        "quote": "जीवन में सपनों के लिये भी अपनों से दुर मत होना, क्योंकि अपनों के बिना जीवन में सपनों कोई मोल नही है।"
    },
    {
        "type": "success",
        "quote": "सोचो तो आप बिल्कुल अकेले हो!! ठीक से सोचों तो यही सत्य है।"
    },
    {
        "type": "success",
        "quote": "पतझड़ में सिर्फ पत्ते गिरते हैं, नज़रों से गिरने कोई मौसम नहीं होता"
    },
    {
        "type": "success",
        "quote": "जब किसी को किसी से रिश्ता खत्म करना होता है, तब सबसे पहले वो अपनी जुबान की मिठास खत्म कर देता है।"
    },
    {
        "type": "success",
        "quote": "आंखों में नींद बहुत है पर सोना नहीं है, यही समय है कुछ करने का मेरे दोस्त, इसे खोना नही है."
    },
    {
        "type": "success",
        "quote": "जो प्राप्त है वहीं पर्याप्त है; इन दो शब्दों में सुख बेहिसाब है।"
    },
    {
        "type": "success",
        "quote": "तुफान भी आना जरूरी है जिंदगी में, तब जाकर पता चलता है कौन हात छुड़ा कर भागता है और कौन हात पकड़ कर।"
    },
    {
        "type": "success",
        "quote": "दिल लगाने से अच्छा है पौधे लगाऐं, वो घाव नहीं देगे कम से कम छाँव तो देंगे.."
    },
    {
        "type": "success",
        "quote": "जिसे खुद की गलती नज़र नहीं आती उस इंसान से दूरी बना लेना ही बेहतर होता हैं"
    },
    {
        "type": "success",
        "quote": "इंसान की समझ बस इतनी है; जब उसे जानवर कहा जाए तो वो नाराज हो जाता है, जब उसे शेर कहा जाए तो खुश हो जाता है।"
    },
    {
        "type": "success",
        "quote": "जो सबकी घड़ी में बज रहा है वह सबके हिस्से का समय नहीं है !"
    },
    {
        "type": "success",
        "quote": "कभी किसी की बुराई मत करो, बुराई तुम में भी हैं और जुबान दुसरों के पास भी हैं…"
    },
    {
        "type": "success",
        "quote": "ज्ञान स्वयं मे एक वर्तमान है, इंसान तो केवल उसका आविष्कार करता है।"
    },
    {
        "type": "success",
        "quote": "कभी किसी चीज का घमण्ड आ जाए तो शमशान का एक चक्कर लगा आना, तुमसे बेहतरीन लोग वहां राख बने पड़े है।"
    },
    {
        "type": "success",
        "quote": "जब तक जिना तब तक सिखना, अनुभव ही जगत में सर्वश्रेष्ठ शिक्षक है।"
    },
    {
        "type": "success",
        "quote": "कष्ट और क्षती सहने के पश्चात मनुष्य अधिक विनम्र और ज्ञानी हो जाता है।"
    },
    {
        "type": "success",
        "quote": "झूठे व्यक्ति की ऊँची आवाज सच्चे व्यक्ति को चूप करा देती है, परंतु सच्चे व्यक्ति का मौन झूठे इंसान कि जड़ें हिला देता है…!"
    },
    {
        "type": "success",
        "quote": "लोग आपको नहीं आपके अच्छे वक़्त की अहमियत देते हैं.."
    },
    {
        "type": "success",
        "quote": "समय जब नाच नचाता है तो सगे संबंधी कोरियोग्राफर बन जाते है।"
    },
    {
        "type": "success",
        "quote": "बुरा इतना ही करो, जब खुद पर आए तो बरदाश्त कर सकों"
    },
    {
        "type": "success",
        "quote": "उड़ा भी दो सारी रंजिशें इन हवाओं में यारों छोटी सी ज़िंदगी है, नफ़रत कब तक करोगे"
    },
    {
        "type": "success",
        "quote": "जीवन में ऊँचा उठने के लिए किसी डिग्री की जरुरत नहीं। अच्छे शब्द ही इंसान को बादशाह बना देते है।"
    },
    {
        "type": "success",
        "quote": "झुकना बहुत अच्छी बात है नम्रता कि पहचान है.. पर आत्मसम्मान खोकर झुकना खुद को खोने जैसा है"
    },
    {
        "type": "success",
        "quote": "औरत शायद मोहब्बत करनेवाले को भूल जाये, मगर इज्जत देने वाले को कभी नही भूलती…"
    },
    {
        "type": "success",
        "quote": "मंजिलों से गुमराह भी कर देते है कुछ लोग, हर किसी से रास्ता पुछना अच्छा नहीं होता।"
    },
    {
        "type": "success",
        "quote": "वक्त सबको मिलता है ज़िंदगी बदलने के लिए, लेकिन ज़िंदगी दोबारा नहीं मिलती वक्त बदलने के लिए; अतः वक्त के साथ खुद को बदलना ही ज़िंदगी है।"
    }
];