[
    {
        "type": "sad",
        "quote": "जो कभी न भर पाएं ऐसा भी एक घाव है, जी हाँ…उसका नाम लगाव है!!"
    },
    {
        "type": "sad",
        "quote": "थक सा गया है मेरी चाहतों का वजूद, अब कोई अच्छा भी लगे तो… इज़हार नहीं करता !!"
    },
    {
        "type": "sad",
        "quote": "रोज़-रोज़ जलते हैं, फिर भी खाक़ न हुएं, अजीब हैं कुछ ख़्वाब भी, बुझ कर भी राख़ न हुएं।"
    },
    {
        "type": "sad",
        "quote": "बहुत करीब से अनजान बनकर गुजरा है वो,\nजो बहुत दूर से पहचान लिया करता था कभी.."
    },
    {
        "type": "sad",
        "quote": "ये जो तुमने ख़ुद को बदला है .. ये बदला है या “बदला” है!!"
    },
    {
        "type": "sad",
        "quote": "कोई सुलह करा दें ज़िंदगी की उलझनों से…बड़ी तलब लगी हैं आज मुसकुराने की."
    },
    {
        "type": "sad",
        "quote": "मेरी यादों की कश्ती उस समुन्दर में तैरती है,\nजहां पानी सिर्फ और सिर्फ मेरी आँखों का होता है…"
    },
    {
        "type": "sad",
        "quote": "हिम्मत इतनी थी समुन्दर भी पार कर सकते थे,\nमजबूर इतने हुए कि दो बूंद आँसूओं ने डुबो दिया।"
    },
    {
        "type": "sad",
        "quote": "अगर न लिखते हम तो कबके राख हो गए होते,\nदिल के साथ साथ रूह में भी सुराख हो गए होते!!"
    },
    {
        "type": "sad",
        "quote": "तेरी उम्मीद पे शायद न अब खरे उतरें हम,\nइतनी बार बुझे हैं कि जलना भूल गए!!"
    },
    {
        "type": "sad",
        "quote": "ऐसा लगता है जैसे हर इम्तिहाँ के लिए…किसी ने ज़िंदगी को हमारा पता दे दिया है.!!"
    },
    {
        "type": "sad",
        "quote": "समझकर भी जो न समझे उसको समझाकर भी क्या होगा…"
    },
    {
        "type": "sad",
        "quote": "ना हम-सफर ना किसी हम-नशीं से निकलेगा, हमारे पाँव का काँटा हमीं से निकलेगा- राहत इंदौरी"
    },
    {
        "type": "sad",
        "quote": "अभी तक मौजूद है इस दिल पर तेरे कदमों के निशां..हमने तेरे बाद किसी को इस राह से गुजरने नहीं दिया।"
    },
    {
        "type": "sad",
        "quote": "जब-जब ‘मुझे’ लगा मैं तेरे लिये खास हूं,\nतेरी बेरूख़ी ने ये समझा दिया, मैं झूठी “आस” में हूं…"
    },
    {
        "type": "sad",
        "quote": "अनपढ़ सा मैं, दो लफ्ज़ लिखने लगा हूं, मोहब्बत से मैं घायल बहुत हुआ हूं।"
    },
    {
        "type": "sad",
        "quote": "नज़रों को यूं ही झुका देने से नींद नही आती, सोते वहीं है जीनके पास किसीकी यादें नहीं होती।"
    },
    {
        "type": "sad",
        "quote": "ठुकराया हमने भी बहुतों को है तेरी ख़ातिर, तुझसे फासला भी शायद उनकी बद-दुआओं का असर है।"
    },
    {
        "type": "sad",
        "quote": "तुझ से नही तेरे वक़्त से नाराज़ हूं, जो कभी तुझे मेरे लिए नहीं मिला"
    },
    {
        "type": "sad",
        "quote": "गुजरती है जो दिल पर वो जुबान पर लाकर क्या होगा.."
    },
    {
        "type": "sad",
        "quote": "एहसान वो किसी का रखते नहीं मेरा भी चूका दिया; जितना खाया था नमक मेरा, मेरे जख्मों पर लगा दिया…"
    },
    {
        "type": "sad",
        "quote": "जिस पर भरोसा किया दिल से, उसी ने दिल पर वार किया तीर से…"
    },
    {
        "type": "sad",
        "quote": "नर्म लफ़्ज़ों से भी लग जाती है चोटें अक्सर, रिश्तें निभाना बड़ा नाज़ुक सा हूनर होता है"
    },
    {
        "type": "sad",
        "quote": "हज़ारों ख़्वाहिशें ऐसी की हर ख़्वाहिश पे दम निकले, बहुत निकले मेरे अरमान लेकिन फिर भी कम निकले- मिर्ज़ा ग़ालिब"
    },
    {
        "type": "sad",
        "quote": "इस शहर में जीने के अंदाज़ निराले हैं, होटों पे लतीफ़े हैं आवाज़ में छाले हैं।- ज़ावेद अख़्तर"
    },
    {
        "type": "sad",
        "quote": "बेहद करीब है वो शख़्स आज भी मेरे इस दिल के, जिसने खामोशियों का सहारा लेकर दुरियों को अंजाम दिया.."
    },
    {
        "type": "sad",
        "quote": "दिल की उम्मीदों का हौसला तो देखो, इंतजार उसका.. जिसको एहसास तक नहीं।"
    },
    {
        "type": "sad",
        "quote": "दिल से मिटा न पाओगे मैंने कहा था, तुम किसी और के होकर भी मेरे ही रहे।"
    },
    {
        "type": "sad",
        "quote": "तक़दिर के हम सबसे पसंदीदा खिलौना है। वो रोज़ जोड़ती है हमें फिरसे तोड़ने के लिए।"
    },
    {
        "type": "sad",
        "quote": "कौन है जिसमें कमी नहीं होती, आसमां के पास भी तो जमीं नहीं होती।"
    },
    {
        "type": "sad",
        "quote": "परखा बहुत गया मुझे, लेकिन समझा नही गया।"
    },
    {
        "type": "sad",
        "quote": "किताब के सादे पन्ने सी शख़्सियत मेरी; नज़रंदाज कर देते है अक्सर पढ़ने वालें…"
    },
    {
        "type": "sad",
        "quote": "आईने के सामने खड़े होके खुद से ही माफ़ी माँग ली मैंने…सबसे ज़्यादा अपना ही दिल दुखाया मैंने, औरों को ख़ुश करत करते।"
    },
    {
        "type": "sad",
        "quote": "दिलों में रहता हूं धड़कने थमा देता हूं, मैं इश्क हूं…वजूद की धज्जियां उड़ा देता हूं।"
    },
    {
        "type": "sad",
        "quote": "कसूरवार किसी को क्या समझे गलती तो अपनी थी,\nज़िंदगी बेकदरों को सौप दी, और प्यार लापरवाह से कर लिया।"
    },
    {
        "type": "sad",
        "quote": "राख होने लगी जल-जल के तमन्नाएं, मगर हसरतें कहती है…कुछ और भी अरमाँ होंगे"
    },
    {
        "type": "sad",
        "quote": "ये जो ख़ामोश से अल्फ़ाज़ लिखे है ना, पढ़ना कभी ध्यान से…चीखते कमाल के हैं"
    },
    {
        "type": "sad",
        "quote": "रिश्तों की दलदल से कैसे निकलेंगे, जब हर साजिश के पीछे अपने निकलेंगे।"
    },
    {
        "type": "sad",
        "quote": "दुनिया धोखा देकर अक्लमंद होती गई…और हम भरोसा कर के गुनहगार हुए जा रहे…"
    },
    {
        "type": "sad",
        "quote": "जिंदगी तू भी कच्ची पेंसिल की तरह है, हर रोज थोड़ी कम होती जारही है।"
    },
    {
        "type": "sad",
        "quote": "तेरे वादें तू ही जाने, मेरा तो आज भी वही कहना है। जिस दिन सांस टूटेगी, उस दिन आस छुटेगी।"
    },
    {
        "type": "sad",
        "quote": "देखा है ज़िंदगी को कुछ इतने करीब से, चेहरे तमाम लगने लगे हैं अजीब से- साहिर लुधियानवी"
    },
    {
        "type": "sad",
        "quote": "माना मौसम भी बदलते है…मगर धीरे-धीरे; तेरे बदलने की रफ़्तार से तो हवाएं भी हैरान है।"
    },
    {
        "type": "sad",
        "quote": "ऐसा नहीं है कि अब तेरी जूस्तजू नहीं रहीं, बस टूट-टूट कर बिखरने की हिम्मत नहीं रही।"
    },
    {
        "type": "sad",
        "quote": "कोई उस दुकान का पता बताओ यारों जहां लिखा हो; टूटे दिलों का काम तसल्ली से किया जाता है।"
    },
    {
        "type": "sad",
        "quote": "सादगी सिंगार हो गई, आईनों की हार हो गई, ग़म ने जब से मोल ले लिया, ज़िंदगी उधार हो गई- बेकल उत्साही"
    },
    {
        "type": "sad",
        "quote": "बेफिक्र हो गया वो मेरी फिक्र करने वाला, जिसके होटों पे अक्सर रहता था ज़िक्र मेरा"
    },
    {
        "type": "sad",
        "quote": "तरस जाओगे हमारे लबों से सुनने को एक लफ़्ज भी, प्यार की बात तो क्या हम शिकायत भी न करेंगे…"
    },
    {
        "type": "sad",
        "quote": "किसी की कट रही है ज़िंदगी, कोई काट रहा है ज़िंदगी। खुश नसीब है वो, जो जी रहा है ज़िंदगी।"
    },
    {
        "type": "sad",
        "quote": "तुम इश्क़ पकड़कर लाओ, मै खंज़र तेज़ करता हूं.."
    },
    {
        "type": "sad",
        "quote": "अपनी तो ज़िंदगी है अजीब कहानी है, जिस चीज़ को चाहा वो ही बेगानी है।\nहँसते भी है तो दुनिया को दिखाने के लिए, वरना दुनिया डूब जाएं इन आँखों में इतना पानी है।"
    },
    {
        "type": "sad",
        "quote": "मेरे अकेलेपन का मजाक बनाने वाले, जरा ये तो बताओ…\nजिस भीड़ में तुम खड़े हो, उसमें तुम्हारा कौन है!!"
    },
    {
        "type": "sad",
        "quote": "मुस्कुराता फिर रहा है सुबह से वो शहर में..शाम को सारी उदासी अपने घर ले जाएगा.."
    },
    {
        "type": "sad",
        "quote": "एक कतरा ही सही; मुझे ऐसी नियत दे मौला, किसी को प्यासा जो देखूं तो दरियाँ हो जाऊँ।"
    },
    {
        "type": "sad",
        "quote": "उनकी नजरों में फर्क अब भी नहीं.. पहले मुड़ के देखते थे, अब देख के मुड़ जाते है।"
    },
    {
        "type": "sad",
        "quote": "चल आ तेरे पैरों पर मरहम लखा दूं ऐ-मुकद्दर, कुछ चोट तुझे भी आई होगी, मेरे सपनों को ठोकर मार कर;"
    },
    {
        "type": "sad",
        "quote": "साथ जब भी छोड़ना मुस्कुरा कर छोड़ना ताकि दुनिया ये ना समझे दुरी हो गई…"
    },
    {
        "type": "sad",
        "quote": "आज हम उनको बेवफ़ा बताकर आए है, उनके खतों को पानी में बहाकर आए है\nकोई निकाल न ले उन्हें पानी से… इस लिए पानी में भी आग लगा कर आए है.."
    },
    {
        "type": "sad",
        "quote": "भूलने की बातें याद है..इसिलीए जिंदगी में विवाद है।"
    },
    {
        "type": "sad",
        "quote": "आजमा लें मुझको थोड़ा सा और ऐ खुदा..\nतेरा बंदा बस बिखरा है, मगर अब तक टूटा नहीं।"
    },
    {
        "type": "sad",
        "quote": "घोंसला बनाने में हम यूं मशगूल हो गए…की उड़ने को पंख भी थे..ये भी भूल गए"
    },
    {
        "type": "sad",
        "quote": "शक से भी अक्सर ख़त्म हो जाते है कुछ रिश्ते, कसूर हर बार गलतियों का नहीं होता।"
    },
    {
        "type": "sad",
        "quote": "दर्द मुझको ढूंढ लेता है रोज नये बहाने से,\nवो हो गया है वाकिफ़ मेरे हर ठिकाने से.."
    },
    {
        "type": "sad",
        "quote": "रिश्तें काँच सरीके होते है, टूट कर बिखर ही जाते है।\nसमेटने की जहमत कौन करें, अब लोग नया काँच ही ले आते है!"
    },
    {
        "type": "sad",
        "quote": "दिल से खेलना हमें आता नहीं इसलिए दिल की बाज़ी हार गए, शायद\nमेरी जिन्दगी से बहुत प्यार था उन्हें इसलिए जाते-जाते मुझे ही मार गए…"
    },
    {
        "type": "sad",
        "quote": "अब अगर रूठे तो रूठें रहना..मै मनाने वाला हुनर भूल चुका हूं!!"
    },
    {
        "type": "sad",
        "quote": "रूह पर “मैं” का दाग आ जाता है, जब दिलों में दिमाग आ जाता है।"
    },
    {
        "type": "sad",
        "quote": "यादों की किमत वो क्या जाने जो खुद यादों को मीटा दिया करते हैं,\nयादों का मतलब उनसे पूछों जो यादों के सहारें जिया करते हैं!!"
    },
    {
        "type": "sad",
        "quote": "कोई खुशियों की चाह में रोया, कोई दुखों की पनाह में रोया\nअजीब सिलसिला हैं ये ज़िंदगी का…कोई भरोसे के लिए रोया, कोई भरोसा कर के रोया!!"
    },
    {
        "type": "sad",
        "quote": "मोहब्बत का नतीजा….. दुनिया में हमने बुरा देखा,\nजिन्हे दावा था वफ़ा का, उन्हें भी हमने बेवफा देखा…"
    },
    {
        "type": "sad",
        "quote": "जिंदगी जीने को एक यहाँ ख्वाब मिलता है, यहाँ हर सवाल का झुठा जवाब मिलता है,\nकिसे समझे अपना किसे पराया, यहाँ हर चेहरे पर एक नकाब मिलता है।"
    },
    {
        "type": "sad",
        "quote": "सामान बाँध लिया है मैंने, अब बताओ ग़ालिब…कहां रहते हैं वो लोग जो कहीं के नहीं रहते"
    },
    {
        "type": "sad",
        "quote": "दौड़ती भागती दुनिया का यही तोहफा है…\nखुब लुटाते रहे अपनापन फिर भी लोग खफा है…"
    },
    {
        "type": "sad",
        "quote": "वक्त नूर को बेनूर कर देता है, छोटे से जख्म को नासूर कर देता है,\nकौन चाहता है अपने से दूर होना, लेकिन वक्त सबको मजबूर कर देता है!"
    },
    {
        "type": "sad",
        "quote": "कमज़ोरीयाँ मत खोज मुझमें…. मेरे दोस्त, एक तू भी शामिल है मेरी कमज़ोरीयों में;"
    },
    {
        "type": "sad",
        "quote": "आज खुद को इतना तन्हा महसूस किया, जैसे लोग दफना के छोड़ गए हो…"
    },
    {
        "type": "sad",
        "quote": "ए बुरे वक्त! जरा अदब से पेश आ…वक्त ही कितना लगता है वक्त बदलने में!!"
    },
    {
        "type": "sad",
        "quote": "हर रोज चले जाते हो तुम यादों की तिजोरी यहीं छोड़ कर।"
    },
    {
        "type": "sad",
        "quote": "ना सोचा था जिनके लिए हम मर मिटें, एक दिन वही हमसे दूर हो जाएँगे,\nजीने की तमन्ना तो हम भी रखते थे, अब तेरे बिना कैसे जी पाएंगे…"
    },
    {
        "type": "sad",
        "quote": "ऊपर वाले मेरी तक़दीर सम्भाले रखना, ज़मीन के सारे खुदाओं से उलझ बैंठा हूं मैं।"
    },
    {
        "type": "sad",
        "quote": "तुझे चाहा भी तो इजहार न कर सकें, कट गई उम्र किसी से प्यार न कर सकें,\nतुने माँगा भी तो अपनी जुदाई मांगी, और हम थे की इंकार न कर सके!"
    }
]